{"class_name": "Tokenizer", "config": {"num_words": 100, "filters": "!\"#$%&()*+-./;=?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1672, "word_counts": "{\"<start>\": 1672, \"all\": 11, \":\": 1978, \"on\": 491, \"leselampe\": 11, \"off\": 858, \"none\": 176, \"stehlampe\": 271, \",\": 423, \"schreibtischlampe\": 237, \"regal\": 60, \"30\": 72, \"70\": 151, \"musikboxen\": 52, \"100\": 18, \"20\": 26, \"'schreibtischlampe':0\": 1, \"80\": 80, \"50\": 35, \"90\": 39, \"15\": 9, \"18\": 9, \"60\": 62, \"17\": 9, \"off,\": 34, \"10\": 34, \"40\": 17, \"on,\": 34, \"tischlampe\": 167, \"fensterlampe\": 167, \"lightbar\": 167, \"k\\u00fcchenlampe\": 167, \"wohnzimmerlampe\": 167, \"deckenlampe\": 167, \"badezimmerlampe\": 167, \"'tischlampe':0\": 1, \"'fensterlampe':0\": 1, \"'lightbar':0\": 1, \"'k\\u00fcchenlampe':0\": 1, \"'wohnzimmerlampe':0\": 1, \"'deckenlampe':0\": 1, \"'badezimmerlampe':0\": 1, \"'':0\": 1}", "word_docs": "{\"<start>\": 1672, \"all\": 11, \":\": 1487, \"on\": 406, \"off\": 639, \"leselampe\": 11, \"none\": 176, \"stehlampe\": 271, \",\": 373, \"schreibtischlampe\": 237, \"regal\": 60, \"30\": 72, \"70\": 134, \"musikboxen\": 52, \"100\": 18, \"20\": 26, \"'schreibtischlampe':0\": 1, \"80\": 80, \"50\": 35, \"90\": 39, \"15\": 9, \"18\": 9, \"60\": 62, \"17\": 9, \"off,\": 34, \"10\": 34, \"40\": 17, \"on,\": 34, \"tischlampe\": 167, \"fensterlampe\": 167, \"lightbar\": 167, \"k\\u00fcchenlampe\": 167, \"wohnzimmerlampe\": 167, \"deckenlampe\": 167, \"badezimmerlampe\": 167, \"'tischlampe':0\": 1, \"'fensterlampe':0\": 1, \"'lightbar':0\": 1, \"'k\\u00fcchenlampe':0\": 1, \"'wohnzimmerlampe':0\": 1, \"'deckenlampe':0\": 1, \"'badezimmerlampe':0\": 1, \"'':0\": 1}", "index_docs": "{\"2\": 1672, \"30\": 11, \"1\": 1487, \"4\": 406, \"3\": 639, \"31\": 11, \"8\": 176, \"6\": 271, \"5\": 373, \"7\": 237, \"20\": 60, \"18\": 72, \"16\": 134, \"21\": 52, \"28\": 18, \"27\": 26, \"35\": 1, \"17\": 80, \"23\": 35, \"22\": 39, \"32\": 9, \"33\": 9, \"19\": 62, \"34\": 9, \"24\": 34, \"25\": 34, \"29\": 17, \"26\": 34, \"9\": 167, \"10\": 167, \"11\": 167, \"12\": 167, \"13\": 167, \"14\": 167, \"15\": 167, \"36\": 1, \"37\": 1, \"38\": 1, \"39\": 1, \"40\": 1, \"41\": 1, \"42\": 1, \"43\": 1}", "index_word": "{\"1\": \":\", \"2\": \"<start>\", \"3\": \"off\", \"4\": \"on\", \"5\": \",\", \"6\": \"stehlampe\", \"7\": \"schreibtischlampe\", \"8\": \"none\", \"9\": \"tischlampe\", \"10\": \"fensterlampe\", \"11\": \"lightbar\", \"12\": \"k\\u00fcchenlampe\", \"13\": \"wohnzimmerlampe\", \"14\": \"deckenlampe\", \"15\": \"badezimmerlampe\", \"16\": \"70\", \"17\": \"80\", \"18\": \"30\", \"19\": \"60\", \"20\": \"regal\", \"21\": \"musikboxen\", \"22\": \"90\", \"23\": \"50\", \"24\": \"off,\", \"25\": \"10\", \"26\": \"on,\", \"27\": \"20\", \"28\": \"100\", \"29\": \"40\", \"30\": \"all\", \"31\": \"leselampe\", \"32\": \"15\", \"33\": \"18\", \"34\": \"17\", \"35\": \"'schreibtischlampe':0\", \"36\": \"'tischlampe':0\", \"37\": \"'fensterlampe':0\", \"38\": \"'lightbar':0\", \"39\": \"'k\\u00fcchenlampe':0\", \"40\": \"'wohnzimmerlampe':0\", \"41\": \"'deckenlampe':0\", \"42\": \"'badezimmerlampe':0\", \"43\": \"'':0\"}", "word_index": "{\":\": 1, \"<start>\": 2, \"off\": 3, \"on\": 4, \",\": 5, \"stehlampe\": 6, \"schreibtischlampe\": 7, \"none\": 8, \"tischlampe\": 9, \"fensterlampe\": 10, \"lightbar\": 11, \"k\\u00fcchenlampe\": 12, \"wohnzimmerlampe\": 13, \"deckenlampe\": 14, \"badezimmerlampe\": 15, \"70\": 16, \"80\": 17, \"30\": 18, \"60\": 19, \"regal\": 20, \"musikboxen\": 21, \"90\": 22, \"50\": 23, \"off,\": 24, \"10\": 25, \"on,\": 26, \"20\": 27, \"100\": 28, \"40\": 29, \"all\": 30, \"leselampe\": 31, \"15\": 32, \"18\": 33, \"17\": 34, \"'schreibtischlampe':0\": 35, \"'tischlampe':0\": 36, \"'fensterlampe':0\": 37, \"'lightbar':0\": 38, \"'k\\u00fcchenlampe':0\": 39, \"'wohnzimmerlampe':0\": 40, \"'deckenlampe':0\": 41, \"'badezimmerlampe':0\": 42, \"'':0\": 43}"}}