{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "\"#$%&*+-/;@[\\]^_`|~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 24733, "word_counts": "{\"<start>\": 24733, \"hue\": 22172, \".\": 24405, \"setlights\": 22172, \"(\": 24403, \"{\": 22172, \"'\": 96974, \"tischlampe\": 24935, \":\": 36706, \"82\": 52, \"}\": 22172, \")\": 24403, \"timer\": 2079, \"set\": 2079, \"00\": 2840, \"20\": 750, \"schreibtischlampe\": 1946, \"off\": 8662, \",\": 10536, \"musikboxen\": 148, \"none\": 330, \"10\": 1090, \"29\": 208, \"nachttischlampe\": 426, \"60\": 758, \"76\": 92, \"43\": 218, \"lightstrip\": 646, \"raspberrypi\": 624, \"on\": 4914, \"30\": 1143, \"55\": 76, \"94\": 52, \"70\": 1306, \"stehlampe\": 511, \"regal\": 1000, \"22\": 208, \"80\": 768, \"90\": 532, \"40\": 1191, \"5\": 410, \"12\": 230, \"13\": 208, \"19\": 110, \"92\": 72, \"01\": 418, \"06\": 102, \"14\": 259, \"7\": 210, \"53\": 89, \"6\": 260, \"deckenlampe\": 454, \"37\": 196, \"23\": 208, \"badezimmerlampe\": 572, \"klein\": 594, \"28\": 208, \"45\": 299, \"18\": 446, \"15\": 393, \"84\": 52, \"2\": 212, \"34\": 189, \"96\": 52, \"89\": 54, \"badezimmerlicht\": 56, \"leselampe\": 78, \"all\": 188, \"48\": 72, \"05\": 24, \"50\": 736, \"99\": 54, \"93\": 52, \"8\": 260, \"63\": 52, \"24\": 248, \"33\": 160, \"11\": 259, \"32\": 58, \"65\": 162, \"16\": 299, \"1\": 226, \"03\": 144, \"59\": 92, \"66\": 52, \"46\": 96, \"26\": 308, \"44\": 78, \"9\": 260, \"39\": 218, \"41\": 178, \"88\": 54, \"95\": 56, \"86\": 52, \"31\": 176, \"98\": 52, \"52\": 54, \"17\": 336, \"56\": 72, \"drucker\": 22, \"ecklampe\": 22, \"3\": 412, \"02\": 99, \"25\": 134, \"803\": 20, \"36\": 176, \"85\": 56, \"77\": 52, \"79\": 52, \"wandleuchten\": 116, \"21\": 228, \"69\": 52, \"75\": 87, \"54\": 143, \"08\": 91, \"81\": 52, \"51\": 54, \"weather\": 152, \"request\": 148, \"daily\": 94, \"type\": 106, \"=\": 128, \"evening\": 2, \"sky\": 2, \"forecast\": 22, \"deckenleuchten\": 32, \"stehlicht\": 16, \"temp\": 12, \"4\": 208, \"97\": 54, \"tuerlampe\": 22, \"ventilator\": 22, \"38\": 196, \"07\": 66, \"72\": 52, \"04\": 62, \"snow\": 4, \"42\": 256, \"wohnzimmer\": 28, \"35\": 160, \"schlafzimmer\": 28, \"78\": 52, \"27\": 150, \"73\": 52, \"87\": 52, \"h\\u00e4ngelampe\": 118, \"74\": 52, \"83\": 52, \"current\": 26, \"57\": 94, \"47\": 198, \"badezimmer\": 28, \"flur\": 28, \"wind\": 8, \"direction\": 2, \"100\": 160, \"nachttischlicht\": 62, \"64\": 54, \"abstellraum\": 2, \"67\": 52, \"61\": 52, \"71\": 52, \"arbeitszimmer\": 28, \"kinderzimmer\": 28, \"'tischlampe'\": 50, \"0\": 110, \"49\": 72, \"68\": 52, \"stehlichter\": 10, \"wohnzimmerlicht\": 8, \"nachttischlichter\": 14, \"uv\": 2, \"radiation\": 2, \"58\": 105, \"esszimmer\": 28, \"k\\u00fcche\": 28, \"northern\": 2, \"lights\": 2, \"138\": 20, \"wohnzimmerlichter\": 4, \"91\": 52, \"rain\": 22, \"09\": 37, \"fensterlampe\": 22, \"wohnzimmerlampe\": 22, \"garten\": 2, \"deckenfluter\": 22, \"t\\u00fcr\": 22, \"iss\": 22, \"tide\": 2, \"62\": 52, \"rainbow\": 2, \"esszimmerlicht\": 12, \"severe\": 2, \"warning\": 16, \"icy\": 2, \"roads\": 2, \"schreibtisch\": 44, \"rechts\": 22, \"links\": 22, \"b\\u00fcro\": 2, \"lightbar\": 22, \"k\\u00fcchenlampe\": 22, \"esszimmerlichter\": 8, \"musikzimmer\": 2, \"messenger\": 4, \"write\": 4, \"mama\": 2, \"ich\": 4, \"bin\": 4, \"gut\": 4, \"angekommen\": 2, \"schreibtischlicht\": 2, \"scarf\": 2, \"recommendation\": 8, \"hurricane\": 2, \"weekly\": 6, \"terrasse\": 2, \"regional\": 22, \"region\": 22, \"jungle\": 2, \"antarctica\": 2, \"bicycle\": 2, \"cover\": 2, \"avalanche\": 2, \"sahara\": 2, \"landslide\": 2, \"balkon\": 2, \"clouds\": 4, \"speed\": 2, \"desert\": 2, \"garage\": 2, \"fitnessraum\": 2, \"804\": 2, \"mountains\": 4, \"moon\": 2, \"phase\": 2, \"pollen\": 2, \"schlafzimmerlicht\": 2, \"heimkino\": 2, \"sunrise\": 4, \"in\": 2, \"the\": 4, \"weekend\": 2, \"veranda\": 2, \"sailing\": 2, \"sunshade\": 2, \"kellerabgang\": 2, \"alps\": 2, \"flurlicht\": 4, \"'schreibtischlampe'\": 2, \"waschraum\": 2, \"rainforest\": 2, \"vorratsraum\": 2, \"savannah\": 2, \"north\": 2, \"sea\": 4, \"wintergarten\": 2, \"feels\": 2, \"like\": 2, \"hobbyraum\": 2, \"ozone\": 2, \"equator\": 2, \"heatwave\": 2, \"dachboden\": 2, \"malte\": 2, \"nice\": 2, \"das\": 2, \"klingt\": 2, \"sehr\": 2, \"auf\": 2, \"jedenfall\": 2, \"dabei\": 2, \"g\\u00e4stezimmer\": 2, \"keller\": 2, \"humidity\": 2, \"arctic\": 2, \"air\": 2, \"pollution\": 2, \"treppenhaus\": 2, \"tornado\": 2, \"sunset\": 4, \"by\": 2, \"visibility\": 2}", "word_docs": "{\"tischlampe\": 20883, \"}\": 22172, \"setlights\": 22172, \"<start>\": 24733, \"(\": 24403, \"'\": 24403, \"{\": 22172, \")\": 24403, \"82\": 52, \"hue\": 22172, \":\": 24251, \".\": 24403, \"timer\": 2079, \"00\": 1831, \"set\": 2079, \"20\": 676, \"musikboxen\": 148, \",\": 9286, \"schreibtischlampe\": 1946, \"off\": 6690, \"none\": 330, \"10\": 984, \"nachttischlampe\": 426, \"29\": 156, \"60\": 754, \"76\": 92, \"43\": 166, \"raspberrypi\": 624, \"lightstrip\": 646, \"on\": 4378, \"30\": 1087, \"55\": 74, \"94\": 52, \"70\": 1302, \"regal\": 1000, \"stehlampe\": 509, \"22\": 156, \"80\": 764, \"90\": 528, \"40\": 1185, \"5\": 308, \"12\": 178, \"13\": 156, \"19\": 108, \"92\": 72, \"06\": 102, \"01\": 416, \"14\": 207, \"7\": 208, \"53\": 89, \"deckenlampe\": 454, \"6\": 156, \"37\": 124, \"23\": 156, \"badezimmerlampe\": 572, \"klein\": 594, \"28\": 156, \"45\": 195, \"18\": 344, \"15\": 339, \"84\": 52, \"2\": 160, \"34\": 137, \"96\": 52, \"89\": 54, \"badezimmerlicht\": 56, \"leselampe\": 78, \"all\": 188, \"48\": 72, \"05\": 24, \"50\": 732, \"99\": 54, \"93\": 52, \"8\": 156, \"63\": 52, \"24\": 196, \"33\": 108, \"11\": 207, \"32\": 56, \"65\": 160, \"16\": 247, \"1\": 174, \"03\": 144, \"59\": 92, \"66\": 52, \"46\": 94, \"26\": 206, \"44\": 76, \"9\": 156, \"39\": 166, \"41\": 126, \"88\": 54, \"95\": 54, \"86\": 52, \"31\": 124, \"98\": 52, \"52\": 54, \"17\": 284, \"56\": 72, \"drucker\": 22, \"ecklampe\": 22, \"3\": 208, \"02\": 99, \"25\": 130, \"803\": 20, \"36\": 124, \"85\": 54, \"77\": 52, \"79\": 52, \"wandleuchten\": 116, \"21\": 176, \"69\": 52, \"54\": 143, \"75\": 85, \"08\": 91, \"81\": 52, \"51\": 54, \"forecast\": 22, \"sky\": 2, \"weather\": 148, \"daily\": 94, \"=\": 128, \"request\": 148, \"type\": 106, \"evening\": 2, \"stehlicht\": 16, \"deckenleuchten\": 32, \"temp\": 12, \"4\": 156, \"97\": 54, \"tuerlampe\": 22, \"ventilator\": 22, \"38\": 144, \"07\": 66, \"72\": 52, \"04\": 62, \"snow\": 4, \"42\": 154, \"wohnzimmer\": 28, \"35\": 106, \"schlafzimmer\": 28, \"78\": 52, \"27\": 148, \"73\": 52, \"87\": 52, \"h\\u00e4ngelampe\": 118, \"74\": 52, \"83\": 52, \"current\": 26, \"57\": 94, \"47\": 146, \"flur\": 28, \"badezimmer\": 28, \"wind\": 8, \"direction\": 2, \"100\": 158, \"nachttischlicht\": 62, \"64\": 54, \"abstellraum\": 2, \"67\": 52, \"61\": 52, \"71\": 52, \"arbeitszimmer\": 28, \"kinderzimmer\": 28, \"'tischlampe'\": 50, \"0\": 108, \"49\": 72, \"68\": 52, \"wohnzimmerlicht\": 8, \"stehlichter\": 10, \"nachttischlichter\": 14, \"radiation\": 2, \"uv\": 2, \"58\": 105, \"k\\u00fcche\": 28, \"esszimmer\": 28, \"lights\": 2, \"northern\": 2, \"138\": 20, \"wohnzimmerlichter\": 4, \"91\": 52, \"rain\": 22, \"09\": 37, \"fensterlampe\": 22, \"wohnzimmerlampe\": 22, \"garten\": 2, \"deckenfluter\": 22, \"iss\": 22, \"t\\u00fcr\": 22, \"tide\": 2, \"62\": 52, \"rainbow\": 2, \"esszimmerlicht\": 12, \"severe\": 2, \"warning\": 16, \"roads\": 2, \"icy\": 2, \"rechts\": 22, \"links\": 22, \"schreibtisch\": 22, \"b\\u00fcro\": 2, \"k\\u00fcchenlampe\": 22, \"lightbar\": 22, \"esszimmerlichter\": 8, \"musikzimmer\": 2, \"ich\": 4, \"bin\": 4, \"angekommen\": 2, \"gut\": 4, \"mama\": 2, \"write\": 4, \"messenger\": 4, \"schreibtischlicht\": 2, \"recommendation\": 8, \"scarf\": 2, \"hurricane\": 2, \"weekly\": 6, \"terrasse\": 2, \"region\": 22, \"regional\": 22, \"jungle\": 2, \"antarctica\": 2, \"cover\": 2, \"bicycle\": 2, \"avalanche\": 2, \"sahara\": 2, \"landslide\": 2, \"balkon\": 2, \"clouds\": 4, \"speed\": 2, \"desert\": 2, \"garage\": 2, \"fitnessraum\": 2, \"804\": 2, \"mountains\": 4, \"moon\": 2, \"phase\": 2, \"pollen\": 2, \"schlafzimmerlicht\": 2, \"heimkino\": 2, \"in\": 2, \"sunrise\": 4, \"the\": 4, \"weekend\": 2, \"veranda\": 2, \"sailing\": 2, \"sunshade\": 2, \"kellerabgang\": 2, \"alps\": 2, \"flurlicht\": 4, \"'schreibtischlampe'\": 2, \"waschraum\": 2, \"rainforest\": 2, \"vorratsraum\": 2, \"savannah\": 2, \"north\": 2, \"sea\": 4, \"wintergarten\": 2, \"like\": 2, \"feels\": 2, \"hobbyraum\": 2, \"ozone\": 2, \"equator\": 2, \"heatwave\": 2, \"dachboden\": 2, \"sehr\": 2, \"dabei\": 2, \"jedenfall\": 2, \"klingt\": 2, \"das\": 2, \"nice\": 2, \"malte\": 2, \"auf\": 2, \"g\\u00e4stezimmer\": 2, \"keller\": 2, \"humidity\": 2, \"arctic\": 2, \"air\": 2, \"pollution\": 2, \"treppenhaus\": 2, \"tornado\": 2, \"sunset\": 4, \"by\": 2, \"visibility\": 2}", "index_docs": "{\"3\": 20883, \"11\": 22172, \"9\": 22172, \"4\": 24733, \"6\": 24403, \"1\": 24403, \"10\": 22172, \"7\": 24403, \"123\": 52, \"8\": 22172, \"2\": 24251, \"5\": 24403, \"16\": 2079, \"15\": 1831, \"17\": 2079, \"26\": 676, \"80\": 148, \"12\": 9286, \"18\": 1946, \"13\": 6690, \"42\": 330, \"22\": 984, \"36\": 426, \"60\": 156, \"25\": 754, \"97\": 92, \"56\": 166, \"29\": 624, \"28\": 646, \"14\": 4378, \"21\": 1087, \"104\": 74, \"124\": 52, \"19\": 1302, \"23\": 1000, \"33\": 509, \"61\": 156, \"24\": 764, \"32\": 528, \"20\": 1185, \"39\": 308, \"53\": 178, \"62\": 156, \"88\": 108, \"105\": 72, \"92\": 102, \"37\": 416, \"49\": 207, \"59\": 208, \"100\": 89, \"34\": 454, \"46\": 156, \"67\": 124, \"63\": 156, \"31\": 572, \"30\": 594, \"64\": 156, \"44\": 195, \"35\": 344, \"40\": 339, \"125\": 52, \"58\": 160, \"69\": 137, \"126\": 52, \"116\": 54, \"113\": 56, \"102\": 78, \"70\": 188, \"106\": 72, \"161\": 24, \"27\": 732, \"117\": 54, \"127\": 52, \"47\": 156, \"128\": 52, \"52\": 196, \"75\": 108, \"50\": 207, \"112\": 56, \"74\": 160, \"45\": 247, \"55\": 174, \"82\": 144, \"98\": 92, \"129\": 52, \"94\": 94, \"43\": 206, \"103\": 76, \"48\": 156, \"57\": 166, \"71\": 126, \"118\": 54, \"114\": 54, \"130\": 52, \"72\": 124, \"131\": 52, \"119\": 54, \"41\": 284, \"107\": 72, \"162\": 22, \"163\": 22, \"38\": 208, \"93\": 99, \"84\": 130, \"179\": 20, \"73\": 124, \"115\": 54, \"132\": 52, \"133\": 52, \"87\": 116, \"54\": 176, \"134\": 52, \"83\": 143, \"101\": 85, \"99\": 91, \"135\": 52, \"120\": 54, \"164\": 22, \"207\": 2, \"78\": 148, \"95\": 94, \"85\": 128, \"81\": 148, \"90\": 106, \"206\": 2, \"181\": 16, \"151\": 32, \"184\": 12, \"65\": 156, \"121\": 54, \"165\": 22, \"166\": 22, \"68\": 144, \"109\": 66, \"136\": 52, \"110\": 62, \"192\": 4, \"51\": 154, \"152\": 28, \"76\": 106, \"153\": 28, \"137\": 52, \"79\": 148, \"138\": 52, \"139\": 52, \"86\": 118, \"140\": 52, \"141\": 52, \"160\": 26, \"96\": 94, \"66\": 146, \"155\": 28, \"154\": 28, \"187\": 8, \"208\": 2, \"77\": 158, \"111\": 62, \"122\": 54, \"209\": 2, \"142\": 52, \"143\": 52, \"144\": 52, \"156\": 28, \"157\": 28, \"148\": 50, \"89\": 108, \"108\": 72, \"145\": 52, \"188\": 8, \"186\": 10, \"183\": 14, \"211\": 2, \"210\": 2, \"91\": 105, \"159\": 28, \"158\": 28, \"213\": 2, \"212\": 2, \"180\": 20, \"193\": 4, \"146\": 52, \"167\": 22, \"150\": 37, \"168\": 22, \"169\": 22, \"214\": 2, \"170\": 22, \"172\": 22, \"171\": 22, \"215\": 2, \"147\": 52, \"216\": 2, \"185\": 12, \"217\": 2, \"182\": 16, \"219\": 2, \"218\": 2, \"173\": 22, \"174\": 22, \"149\": 22, \"220\": 2, \"176\": 22, \"175\": 22, \"189\": 8, \"221\": 2, \"196\": 4, \"197\": 4, \"223\": 2, \"198\": 4, \"222\": 2, \"195\": 4, \"194\": 4, \"224\": 2, \"190\": 8, \"225\": 2, \"226\": 2, \"191\": 6, \"227\": 2, \"178\": 22, \"177\": 22, \"228\": 2, \"229\": 2, \"231\": 2, \"230\": 2, \"232\": 2, \"233\": 2, \"234\": 2, \"235\": 2, \"199\": 4, \"236\": 2, \"237\": 2, \"238\": 2, \"239\": 2, \"240\": 2, \"200\": 4, \"241\": 2, \"242\": 2, \"243\": 2, \"244\": 2, \"245\": 2, \"246\": 2, \"201\": 4, \"202\": 4, \"247\": 2, \"248\": 2, \"249\": 2, \"250\": 2, \"251\": 2, \"252\": 2, \"203\": 4, \"253\": 2, \"254\": 2, \"255\": 2, \"256\": 2, \"257\": 2, \"258\": 2, \"204\": 4, \"259\": 2, \"261\": 2, \"260\": 2, \"262\": 2, \"263\": 2, \"264\": 2, \"265\": 2, \"266\": 2, \"271\": 2, \"274\": 2, \"273\": 2, \"270\": 2, \"269\": 2, \"268\": 2, \"267\": 2, \"272\": 2, \"275\": 2, \"276\": 2, \"277\": 2, \"278\": 2, \"279\": 2, \"280\": 2, \"281\": 2, \"282\": 2, \"205\": 4, \"283\": 2, \"284\": 2}", "index_word": "{\"1\": \"'\", \"2\": \":\", \"3\": \"tischlampe\", \"4\": \"<start>\", \"5\": \".\", \"6\": \"(\", \"7\": \")\", \"8\": \"hue\", \"9\": \"setlights\", \"10\": \"{\", \"11\": \"}\", \"12\": \",\", \"13\": \"off\", \"14\": \"on\", \"15\": \"00\", \"16\": \"timer\", \"17\": \"set\", \"18\": \"schreibtischlampe\", \"19\": \"70\", \"20\": \"40\", \"21\": \"30\", \"22\": \"10\", \"23\": \"regal\", \"24\": \"80\", \"25\": \"60\", \"26\": \"20\", \"27\": \"50\", \"28\": \"lightstrip\", \"29\": \"raspberrypi\", \"30\": \"klein\", \"31\": \"badezimmerlampe\", \"32\": \"90\", \"33\": \"stehlampe\", \"34\": \"deckenlampe\", \"35\": \"18\", \"36\": \"nachttischlampe\", \"37\": \"01\", \"38\": \"3\", \"39\": \"5\", \"40\": \"15\", \"41\": \"17\", \"42\": \"none\", \"43\": \"26\", \"44\": \"45\", \"45\": \"16\", \"46\": \"6\", \"47\": \"8\", \"48\": \"9\", \"49\": \"14\", \"50\": \"11\", \"51\": \"42\", \"52\": \"24\", \"53\": \"12\", \"54\": \"21\", \"55\": \"1\", \"56\": \"43\", \"57\": \"39\", \"58\": \"2\", \"59\": \"7\", \"60\": \"29\", \"61\": \"22\", \"62\": \"13\", \"63\": \"23\", \"64\": \"28\", \"65\": \"4\", \"66\": \"47\", \"67\": \"37\", \"68\": \"38\", \"69\": \"34\", \"70\": \"all\", \"71\": \"41\", \"72\": \"31\", \"73\": \"36\", \"74\": \"65\", \"75\": \"33\", \"76\": \"35\", \"77\": \"100\", \"78\": \"weather\", \"79\": \"27\", \"80\": \"musikboxen\", \"81\": \"request\", \"82\": \"03\", \"83\": \"54\", \"84\": \"25\", \"85\": \"=\", \"86\": \"h\\u00e4ngelampe\", \"87\": \"wandleuchten\", \"88\": \"19\", \"89\": \"0\", \"90\": \"type\", \"91\": \"58\", \"92\": \"06\", \"93\": \"02\", \"94\": \"46\", \"95\": \"daily\", \"96\": \"57\", \"97\": \"76\", \"98\": \"59\", \"99\": \"08\", \"100\": \"53\", \"101\": \"75\", \"102\": \"leselampe\", \"103\": \"44\", \"104\": \"55\", \"105\": \"92\", \"106\": \"48\", \"107\": \"56\", \"108\": \"49\", \"109\": \"07\", \"110\": \"04\", \"111\": \"nachttischlicht\", \"112\": \"32\", \"113\": \"badezimmerlicht\", \"114\": \"95\", \"115\": \"85\", \"116\": \"89\", \"117\": \"99\", \"118\": \"88\", \"119\": \"52\", \"120\": \"51\", \"121\": \"97\", \"122\": \"64\", \"123\": \"82\", \"124\": \"94\", \"125\": \"84\", \"126\": \"96\", \"127\": \"93\", \"128\": \"63\", \"129\": \"66\", \"130\": \"86\", \"131\": \"98\", \"132\": \"77\", \"133\": \"79\", \"134\": \"69\", \"135\": \"81\", \"136\": \"72\", \"137\": \"78\", \"138\": \"73\", \"139\": \"87\", \"140\": \"74\", \"141\": \"83\", \"142\": \"67\", \"143\": \"61\", \"144\": \"71\", \"145\": \"68\", \"146\": \"91\", \"147\": \"62\", \"148\": \"'tischlampe'\", \"149\": \"schreibtisch\", \"150\": \"09\", \"151\": \"deckenleuchten\", \"152\": \"wohnzimmer\", \"153\": \"schlafzimmer\", \"154\": \"badezimmer\", \"155\": \"flur\", \"156\": \"arbeitszimmer\", \"157\": \"kinderzimmer\", \"158\": \"esszimmer\", \"159\": \"k\\u00fcche\", \"160\": \"current\", \"161\": \"05\", \"162\": \"drucker\", \"163\": \"ecklampe\", \"164\": \"forecast\", \"165\": \"tuerlampe\", \"166\": \"ventilator\", \"167\": \"rain\", \"168\": \"fensterlampe\", \"169\": \"wohnzimmerlampe\", \"170\": \"deckenfluter\", \"171\": \"t\\u00fcr\", \"172\": \"iss\", \"173\": \"rechts\", \"174\": \"links\", \"175\": \"lightbar\", \"176\": \"k\\u00fcchenlampe\", \"177\": \"regional\", \"178\": \"region\", \"179\": \"803\", \"180\": \"138\", \"181\": \"stehlicht\", \"182\": \"warning\", \"183\": \"nachttischlichter\", \"184\": \"temp\", \"185\": \"esszimmerlicht\", \"186\": \"stehlichter\", \"187\": \"wind\", \"188\": \"wohnzimmerlicht\", \"189\": \"esszimmerlichter\", \"190\": \"recommendation\", \"191\": \"weekly\", \"192\": \"snow\", \"193\": \"wohnzimmerlichter\", \"194\": \"messenger\", \"195\": \"write\", \"196\": \"ich\", \"197\": \"bin\", \"198\": \"gut\", \"199\": \"clouds\", \"200\": \"mountains\", \"201\": \"sunrise\", \"202\": \"the\", \"203\": \"flurlicht\", \"204\": \"sea\", \"205\": \"sunset\", \"206\": \"evening\", \"207\": \"sky\", \"208\": \"direction\", \"209\": \"abstellraum\", \"210\": \"uv\", \"211\": \"radiation\", \"212\": \"northern\", \"213\": \"lights\", \"214\": \"garten\", \"215\": \"tide\", \"216\": \"rainbow\", \"217\": \"severe\", \"218\": \"icy\", \"219\": \"roads\", \"220\": \"b\\u00fcro\", \"221\": \"musikzimmer\", \"222\": \"mama\", \"223\": \"angekommen\", \"224\": \"schreibtischlicht\", \"225\": \"scarf\", \"226\": \"hurricane\", \"227\": \"terrasse\", \"228\": \"jungle\", \"229\": \"antarctica\", \"230\": \"bicycle\", \"231\": \"cover\", \"232\": \"avalanche\", \"233\": \"sahara\", \"234\": \"landslide\", \"235\": \"balkon\", \"236\": \"speed\", \"237\": \"desert\", \"238\": \"garage\", \"239\": \"fitnessraum\", \"240\": \"804\", \"241\": \"moon\", \"242\": \"phase\", \"243\": \"pollen\", \"244\": \"schlafzimmerlicht\", \"245\": \"heimkino\", \"246\": \"in\", \"247\": \"weekend\", \"248\": \"veranda\", \"249\": \"sailing\", \"250\": \"sunshade\", \"251\": \"kellerabgang\", \"252\": \"alps\", \"253\": \"'schreibtischlampe'\", \"254\": \"waschraum\", \"255\": \"rainforest\", \"256\": \"vorratsraum\", \"257\": \"savannah\", \"258\": \"north\", \"259\": \"wintergarten\", \"260\": \"feels\", \"261\": \"like\", \"262\": \"hobbyraum\", \"263\": \"ozone\", \"264\": \"equator\", \"265\": \"heatwave\", \"266\": \"dachboden\", \"267\": \"malte\", \"268\": \"nice\", \"269\": \"das\", \"270\": \"klingt\", \"271\": \"sehr\", \"272\": \"auf\", \"273\": \"jedenfall\", \"274\": \"dabei\", \"275\": \"g\\u00e4stezimmer\", \"276\": \"keller\", \"277\": \"humidity\", \"278\": \"arctic\", \"279\": \"air\", \"280\": \"pollution\", \"281\": \"treppenhaus\", \"282\": \"tornado\", \"283\": \"by\", \"284\": \"visibility\"}", "word_index": "{\"'\": 1, \":\": 2, \"tischlampe\": 3, \"<start>\": 4, \".\": 5, \"(\": 6, \")\": 7, \"hue\": 8, \"setlights\": 9, \"{\": 10, \"}\": 11, \",\": 12, \"off\": 13, \"on\": 14, \"00\": 15, \"timer\": 16, \"set\": 17, \"schreibtischlampe\": 18, \"70\": 19, \"40\": 20, \"30\": 21, \"10\": 22, \"regal\": 23, \"80\": 24, \"60\": 25, \"20\": 26, \"50\": 27, \"lightstrip\": 28, \"raspberrypi\": 29, \"klein\": 30, \"badezimmerlampe\": 31, \"90\": 32, \"stehlampe\": 33, \"deckenlampe\": 34, \"18\": 35, \"nachttischlampe\": 36, \"01\": 37, \"3\": 38, \"5\": 39, \"15\": 40, \"17\": 41, \"none\": 42, \"26\": 43, \"45\": 44, \"16\": 45, \"6\": 46, \"8\": 47, \"9\": 48, \"14\": 49, \"11\": 50, \"42\": 51, \"24\": 52, \"12\": 53, \"21\": 54, \"1\": 55, \"43\": 56, \"39\": 57, \"2\": 58, \"7\": 59, \"29\": 60, \"22\": 61, \"13\": 62, \"23\": 63, \"28\": 64, \"4\": 65, \"47\": 66, \"37\": 67, \"38\": 68, \"34\": 69, \"all\": 70, \"41\": 71, \"31\": 72, \"36\": 73, \"65\": 74, \"33\": 75, \"35\": 76, \"100\": 77, \"weather\": 78, \"27\": 79, \"musikboxen\": 80, \"request\": 81, \"03\": 82, \"54\": 83, \"25\": 84, \"=\": 85, \"h\\u00e4ngelampe\": 86, \"wandleuchten\": 87, \"19\": 88, \"0\": 89, \"type\": 90, \"58\": 91, \"06\": 92, \"02\": 93, \"46\": 94, \"daily\": 95, \"57\": 96, \"76\": 97, \"59\": 98, \"08\": 99, \"53\": 100, \"75\": 101, \"leselampe\": 102, \"44\": 103, \"55\": 104, \"92\": 105, \"48\": 106, \"56\": 107, \"49\": 108, \"07\": 109, \"04\": 110, \"nachttischlicht\": 111, \"32\": 112, \"badezimmerlicht\": 113, \"95\": 114, \"85\": 115, \"89\": 116, \"99\": 117, \"88\": 118, \"52\": 119, \"51\": 120, \"97\": 121, \"64\": 122, \"82\": 123, \"94\": 124, \"84\": 125, \"96\": 126, \"93\": 127, \"63\": 128, \"66\": 129, \"86\": 130, \"98\": 131, \"77\": 132, \"79\": 133, \"69\": 134, \"81\": 135, \"72\": 136, \"78\": 137, \"73\": 138, \"87\": 139, \"74\": 140, \"83\": 141, \"67\": 142, \"61\": 143, \"71\": 144, \"68\": 145, \"91\": 146, \"62\": 147, \"'tischlampe'\": 148, \"schreibtisch\": 149, \"09\": 150, \"deckenleuchten\": 151, \"wohnzimmer\": 152, \"schlafzimmer\": 153, \"badezimmer\": 154, \"flur\": 155, \"arbeitszimmer\": 156, \"kinderzimmer\": 157, \"esszimmer\": 158, \"k\\u00fcche\": 159, \"current\": 160, \"05\": 161, \"drucker\": 162, \"ecklampe\": 163, \"forecast\": 164, \"tuerlampe\": 165, \"ventilator\": 166, \"rain\": 167, \"fensterlampe\": 168, \"wohnzimmerlampe\": 169, \"deckenfluter\": 170, \"t\\u00fcr\": 171, \"iss\": 172, \"rechts\": 173, \"links\": 174, \"lightbar\": 175, \"k\\u00fcchenlampe\": 176, \"regional\": 177, \"region\": 178, \"803\": 179, \"138\": 180, \"stehlicht\": 181, \"warning\": 182, \"nachttischlichter\": 183, \"temp\": 184, \"esszimmerlicht\": 185, \"stehlichter\": 186, \"wind\": 187, \"wohnzimmerlicht\": 188, \"esszimmerlichter\": 189, \"recommendation\": 190, \"weekly\": 191, \"snow\": 192, \"wohnzimmerlichter\": 193, \"messenger\": 194, \"write\": 195, \"ich\": 196, \"bin\": 197, \"gut\": 198, \"clouds\": 199, \"mountains\": 200, \"sunrise\": 201, \"the\": 202, \"flurlicht\": 203, \"sea\": 204, \"sunset\": 205, \"evening\": 206, \"sky\": 207, \"direction\": 208, \"abstellraum\": 209, \"uv\": 210, \"radiation\": 211, \"northern\": 212, \"lights\": 213, \"garten\": 214, \"tide\": 215, \"rainbow\": 216, \"severe\": 217, \"icy\": 218, \"roads\": 219, \"b\\u00fcro\": 220, \"musikzimmer\": 221, \"mama\": 222, \"angekommen\": 223, \"schreibtischlicht\": 224, \"scarf\": 225, \"hurricane\": 226, \"terrasse\": 227, \"jungle\": 228, \"antarctica\": 229, \"bicycle\": 230, \"cover\": 231, \"avalanche\": 232, \"sahara\": 233, \"landslide\": 234, \"balkon\": 235, \"speed\": 236, \"desert\": 237, \"garage\": 238, \"fitnessraum\": 239, \"804\": 240, \"moon\": 241, \"phase\": 242, \"pollen\": 243, \"schlafzimmerlicht\": 244, \"heimkino\": 245, \"in\": 246, \"weekend\": 247, \"veranda\": 248, \"sailing\": 249, \"sunshade\": 250, \"kellerabgang\": 251, \"alps\": 252, \"'schreibtischlampe'\": 253, \"waschraum\": 254, \"rainforest\": 255, \"vorratsraum\": 256, \"savannah\": 257, \"north\": 258, \"wintergarten\": 259, \"feels\": 260, \"like\": 261, \"hobbyraum\": 262, \"ozone\": 263, \"equator\": 264, \"heatwave\": 265, \"dachboden\": 266, \"malte\": 267, \"nice\": 268, \"das\": 269, \"klingt\": 270, \"sehr\": 271, \"auf\": 272, \"jedenfall\": 273, \"dabei\": 274, \"g\\u00e4stezimmer\": 275, \"keller\": 276, \"humidity\": 277, \"arctic\": 278, \"air\": 279, \"pollution\": 280, \"treppenhaus\": 281, \"tornado\": 282, \"by\": 283, \"visibility\": 284}"}}