{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 24733, "word_counts": "{\"setzt\": 53, \"die\": 23828, \"tischlampe\": 23155, \"auf\": 15417, \"zweiundachtzig\": 52, \"prozent\": 13320, \"starte\": 313, \"einen\": 1850, \"stoppuhr\": 1773, \"vor\": 32, \"zwanzig\": 557, \"minuten\": 1716, \"spalte\": 152, \"schreibtischlampe\": 1851, \"musikboxen\": 148, \"und\": 10339, \"aus\": 6282, \"deutschland\": 1, \"mache\": 2184, \"dimme\": 8541, \"zehn\": 1015, \"f\": 51, \"dunkle\": 420, \"das\": 2267, \"licht\": 689, \"der\": 6210, \"nachttischlampe\": 399, \"neunundzwanzig\": 156, \"email\": 54, \"leute\": 27, \"sechzig\": 787, \"f\\u00fcr\": 411, \"sechsundsiebzig\": 92, \"stunden\": 536, \"dreiundvierzig\": 118, \"lightstrip\": 566, \"raspberrypi\": 572, \"schalte\": 4108, \"ein\": 1396, \"dem\": 112, \"ich\": 347, \"einhundert\": 158, \"schei\\u00dfe\": 212, \"dunkler\": 314, \"an\": 2491, \"ja\": 8, \"also\": 69, \"\\u00f6ffnen\": 1, \"in\": 364, \"funfundfunfzig\": 37, \"fazit\": 52, \"arbeit\": 28, \"vierundneunzig\": 72, \"strahlte\": 52, \"mit\": 257, \"heller\": 550, \"schaltet\": 675, \"stehlampe\": 501, \"regal\": 875, \"stelle\": 1060, \"beleuchtung\": 715, \"1\": 54, \"reduziere\": 912, \"lichtintensitat\": 315, \"sowie\": 26, \"zweiundzwanzig\": 104, \"drei\\u00dfig\": 596, \"handy\": 52, \"nur\": 38, \"achtzig\": 779, \"magie\": 52, \"neunzig\": 616, \"vierzig\": 1134, \"uber\": 94, \"stellte\": 26, \"f\\u00fcnf\": 117, \"15\": 53, \"dreizehn\": 167, \"stiller\": 55, \"neunzehn\": 82, \"zweiundneunzig\": 72, \"\\u2013\": 188, \"siebzig\": 698, \"mal\": 167, \"sein\": 98, \"eine\": 262, \"schalten\": 656, \"treppe\": 76, \"schickt\": 10, \"sechsundsechzig\": 72, \"sekunden\": 831, \"anzahl\": 27, \"sieben\": 185, \"\\u00fcber\": 27, \"egal\": 56, \"dreiundf\\u00fcnfzig\": 69, \"sie\": 265, \"ab\": 82, \"wahlbeteiligung\": 26, \"deckenlampe\": 454, \"sechs\": 238, \"siebenunddrei\\u00dfig\": 104, \"uhr\": 113, \"einer\": 164, \"dreiundzwanzig\": 156, \"badezimmerlampe\": 572, \"klein\": 566, \"achtundzwanzig\": 156, \"funfundvierzig\": 82, \"zeit\": 29, \"kommt\": 106, \"dinge\": 320, \"macht\": 27, \"mir\": 56, \"auch\": 325, \"achtzehn\": 364, \"3\": 66, \"qn\": 204, \"d\\u00e4mme\": 26, \"f\\u00fcnfzehn\": 184, \"um\": 485, \"vierundachtzig\": 54, \"schaut\": 84, \"schreibtisch\": 51, \"lager\": 3, \"verringere\": 452, \"helligkeit\": 738, \"zwei\": 260, \"n\": 52, \"50\": 126, \"oder\": 153, \"sechsundneunzig\": 52, \"manuell\": 27, \"kasse\": 51, \"neunundachtzig\": 54, \"badezimmerlicht\": 56, \"20\": 54, \"leselampe\": 78, \"stoppe\": 5, \"mehr\": 77, \"lichter\": 64, \"neun\": 185, \"achtundvierzig\": 52, \"bei\": 251, \"ohne\": 14, \"funf\": 117, \"hat\": 125, \"schalke\": 78, \"zw\\u00f6lf\": 89, \"ist\": 143, \"funfzig\": 407, \"kamera\": 105, \"neunundneunzig\": 93, \"wir\": 152, \"gab\": 102, \"scheint\": 108, \"22\": 26, \"vermindere\": 442, \"offen\": 51, \"musik\": 29, \"f\\u00fcnfundvierzig\": 101, \"batterie\": 27, \"dreiundsechzig\": 52, \"85\": 77, \"scheinen\": 106, \"kann\": 39, \"wenn\": 78, \"lebensdauer\": 52, \"vierundzwanzig\": 196, \"dreiunddrei\\u00dfig\": 81, \"mindestens\": 26, \"elf\": 178, \"\\u201c\": 57, \"zweiunddrei\\u00dfig\": 56, \"schalter\": 236, \"aktiv\": 51, \"halt\": 104, \"herren\": 26, \"jahre\": 57, \"funfundsechzig\": 80, \"klimaanlage\": 52, \"zwolf\": 63, \"senke\": 652, \"den\": 758, \"sechzehn\": 167, \"f\\u00fcnfzig\": 418, \"diese\": 79, \"eins\": 130, \"setze\": 302, \"drei\": 389, \"funfzehn\": 174, \"jahren\": 18, \"klavier\": 52, \"a\": 310, \"kaffeemaschine\": 26, \"zeilen\": 26, \"neunundf\\u00fcnfzig\": 36, \"0\": 26, \"sechsundvierzig\": 84, \"unk\": 82, \"sechsundzwanzig\": 206, \"vierundvierzig\": 75, \"2000\": 26, \"stieg\": 1, \"neununddrei\\u00dfig\": 106, \"seine\": 53, \"batterien\": 77, \"schade\": 140, \"veganen\": 52, \"einundvierzig\": 88, \"verbessert\": 26, \"achtundachtzig\": 54, \"f\\u00fcnfundneunzig\": 37, \"sechsundachtzig\": 72, \"runden\": 51, \"einunddrei\\u00dfig\": 124, \"\\u201e\": 134, \"lichtst\\u00e4rke\": 130, \"mittels\": 26, \"achtundneunzig\": 52, \"halte\": 161, \"fur\": 479, \"zweiundfunfzig\": 27, \"siebzehn\": 243, \"steinen\": 26, \"sechsundf\\u00fcnfzig\": 46, \"schaffe\": 51, \"\\u2019\": 51, \"wecker\": 84, \"stunde\": 86, \"drucker\": 20, \"ecklampe\": 21, \"reduziert\": 77, \"so\": 78, \"jeweils\": 11, \"f\\u00fcnfundzwanzig\": 64, \"alle\": 64, \"achthundertdrei\": 20, \"werden\": 89, \"leuchtkraft\": 210, \"beziehungsweise\": 26, \"sechsunddrei\\u00dfig\": 124, \"moglich\": 27, \"14\": 26, \"f\\u00fcnfundachtzig\": 28, \"vierzehn\": 186, \"leinwand\": 51, \"zu\": 176, \"siebenundsiebzig\": 114, \"neunundsiebzig\": 52, \"wandleuchten\": 116, \"startet\": 52, \"gegen\": 54, \"einundzwanzig\": 156, \"antwort\": 26, \"neunundsechzig\": 52, \"acht\": 241, \"aktiviere\": 290, \"f\\u00fcnfundsiebzig\": 67, \"vierundf\\u00fcnfzig\": 56, \"im\": 191, \"dreiundneunzig\": 26, \"welt\": 104, \"einundachtzig\": 52, \"einundf\\u00fcnfzig\": 27, \"sonne\": 27, \"stufen\": 52, \"wie\": 257, \"vorhersage\": 17, \"abendhimmel\": 2, \"deckenleuchten\": 31, \"dein\": 2, \"stehlicht\": 14, \"punkte\": 39, \"einhundertdrei\": 20, \"warm\": 6, \"soll\": 37, \"es\": 73, \"morgen\": 27, \"vier\": 246, \"messe\": 52, \"scheitern\": 52, \"\\u2014\": 27, \"geschwindigkeit\": 26, \"einundfunfzig\": 27, \"12\": 37, \"schaltern\": 52, \"siebenundneunzig\": 114, \"frankfurter\": 26, \"lichtintensit\\u00e4t\": 368, \"tuerlampe\": 22, \"ventilator\": 21, \"f\\u00fcnfundsechzig\": 80, \"beleuchtungsgrad\": 157, \"helligkeitspegel\": 417, \"achtunddrei\\u00dfig\": 104, \"teile\": 55, \"30\": 54, \"machen\": 112, \"will\": 164, \"grad\": 39, \"zeigt\": 1, \"lampen\": 67, \"schalt\": 52, \"90\": 27, \"zeichen\": 20, \"deine\": 133, \"werft\": 26, \"hatte\": 54, \"verbindung\": 77, \"97\": 26, \"gibt\": 31, \"heute\": 40, \"schnee\": 1, \"zweiundvierzig\": 156, \"erinnerung\": 52, \"wieder\": 31, \"schaltete\": 52, \"lade\": 51, \"scheitel\": 259, \"bundesregierung\": 26, \"nachhaltig\": 26, \"von\": 128, \"funfundachtzig\": 28, \"sendung\": 12, \"wohnzimmer\": 38, \"schlafzimmer\": 31, \"f\\u00fcnfunddrei\\u00dfig\": 53, \"achtundsiebzig\": 52, \"funfundneunzig\": 37, \"siebenundzwanzig\": 128, \"luft\": 128, \"inflation\": 52, \"vierundfunfzig\": 56, \"dreiundsiebzig\": 26, \"siebenundachtzig\": 26, \"f\\u00fcnfundf\\u00fcnfzig\": 37, \"glock\": 26, \"hangelampe\": 58, \"damme\": 26, \"demel\": 52, \"minute\": 30, \"zieh\": 51, \"raus\": 52, \"led\": 53, \"vierundsiebzig\": 52, \"dreiundachtzig\": 52, \"schaden\": 102, \"fenster\": 51, \"cd\": 51, \"verminder\": 78, \"endlich\": 26, \"hz\": 26, \"wetter\": 19, \"jetzt\": 38, \"oben\": 1, \"wahlen\": 2, \"dass\": 14, \"minus\": 12, \"zeige\": 26, \"diesen\": 20, \"sechsundfunfzig\": 36, \"siebenundvierzig\": 146, \"feuer\": 52, \"badezimmer\": 30, \"flur\": 32, \"stick\": 26, \"gleich\": 26, \"beleuchtungsst\\u00e4rke\": 26, \"stiegen\": 26, \"gesamte\": 12, \"neunundfunfzig\": 10, \"seiten\": 37, \"lege\": 188, \"ziehe\": 26, \"aktuell\": 8, \"windrichtung\": 2, \"jener\": 53, \"sei\": 3, \"immer\": 81, \"nein\": 27, \"meine\": 28, \"reduzierte\": 26, \"lichtstarke\": 104, \"h\\u00e4ngelampe\": 59, \"drehen\": 26, \"hundert\": 56, \"schadens\": 52, \"halten\": 26, \"\\u00e4hnliche\": 1, \"h\\u00f6r\": 1, \"zweiundsiebzig\": 26, \"breite\": 26, \"nachttischlicht\": 62, \"schritte\": 37, \"brems\": 26, \"dekan\": 52, \"funfundsiebzig\": 48, \"days\": 10, \"boxen\": 55, \"haus\": 53, \"alte\": 78, \"strom\": 26, \"loch\": 26, \"80\": 27, \"bis\": 37, \"auge\": 26, \"uhren\": 26, \"ihre\": 5, \"unter\": 6, \"runzelt\": 2, \"zwischen\": 27, \"funfunddrei\\u00dfig\": 53, \"kraft\": 26, \"zweiundf\\u00fcnfzig\": 27, \"tropfen\": 26, \"vierundsechzig\": 28, \"wei\\u00dft\": 2, \"du\": 12, \"ergebnisse\": 26, \"mich\": 4, \"abstellraum\": 2, \"kamin\": 26, \"99\": 26, \"timer\": 197, \"siebenundsechzig\": 72, \"hoffnung\": 26, \"einundsechzig\": 52, \"einundsiebzig\": 52, \"gleichzeitig\": 51, \"beleuchtungsstarke\": 26, \"arbeitszimmer\": 30, \"kinderzimmer\": 25, \"warum\": 26, \"dunkel\": 52, \"haben\": 20, \"schildern\": 2, \"gar\": 4, \"kuhmilch\": 2, \"funfundzwanzig\": 38, \"lautsprecher\": 26, \"neunundvierzig\": 72, \"44\": 26, \"lux\": 26, \"langsam\": 26, \"man\": 37, \"achtundsechzig\": 52, \"45\": 27, \"scharen\": 52, \"lie\\u00dfen\": 26, \"kleine\": 52, \"kohle\": 51, \"stehlichter\": 9, \"wohnzimmerlicht\": 8, \"zentimeter\": 26, \"blaue\": 27, \"10\": 88, \"zahlen\": 11, \"nachttischlichter\": 13, \"mail\": 54, \"begrenzung\": 26, \"plus\": 46, \"dementi\": 54, \"hoch\": 2, \"belastet\": 1, \"uv\": 2, \"strahlung\": 2, \"druck\": 27, \"klappt\": 26, \"2\": 27, \"stimmung\": 27, \"per\": 26, \"wert\": 2, \"eure\": 27, \"siebenundf\\u00fcnfzig\": 57, \"show\": 1, \"vierunddrei\\u00dfig\": 64, \"englische\": 26, \"durch\": 73, \"achtundfunfzig\": 38, \"differenz\": 26, \"moderne\": 26, \"esszimmer\": 30, \"k\\u00fcche\": 16, \"35\": 10, \"setzte\": 36, \"firma\": 26, \"ruf\": 1, \"polarlichter\": 1, \"aller\": 27, \"software\": 27, \"bitte\": 12, \"elektrische\": 27, \"anzeige\": 26, \"einhundertachtunddrei\\u00dfig\": 20, \"wohnzimmerlichter\": 4, \"liegt\": 28, \"och\": 1, \"euch\": 27, \"euro\": 54, \"frau\": 26, \"te\": 26, \"einundneunzig\": 52, \"meilen\": 10, \"di\": 1, \"achtundf\\u00fcnfzig\": 47, \"hohe\": 26, \"blatt\": 26, \"muss\": 6, \"paris\": 2, \"sich\": 34, \"kleinen\": 2, \"daten\": 1, \"sagt\": 2, \"domain\": 2, \"mundlich\": 1, \"erfolgen\": 2, \"nach\": 10, \"au\\u00dferte\": 1, \"kritisch\": 2, \"korruption\": 2, \"da\": 21, \"mutma\\u00dfliche\": 2, \"drahtzieher\": 2, \"erkannt\": 2, \"zugesagt\": 2, \"er\": 13, \"werde\": 3, \"umfassend\": 2, \"belgischen\": 2, \"waren\": 12, \"arbeiten\": 4, \"ehemalige\": 2, \"eu\": 2, \"abgeordnete\": 2, \"haare\": 30, \"entsprechende\": 2, \"davon\": 10, \"mikrowelle\": 26, \"sollte\": 19, \"pflanzen\": 2, \"gie\\u00dfen\": 2, \"mein\": 59, \"ewig\": 28, \"effektive\": 26, \"tage\": 64, \"einhalb\": 5, \"fensterlampe\": 22, \"wohnzimmerlampe\": 21, \"stellt\": 27, \"busse\": 1, \"neue\": 55, \"dreiundfunfzig\": 51, \"leichte\": 1, \"mittel\": 1, \"welcher\": 2, \"kerzen\": 26, \"korn\": 1, \"garten\": 2, \"am\": 18, \"deckenfluter\": 22, \"t\\u00fcr\": 11, \"iss\": 21, \"schlie\\u00dft\": 27, \"schatz\": 26, \"ebbe\": 2, \"flut\": 2, \"inklusive\": 27, \"teil\": 4, \"meiner\": 2, \"norm\": 26, \"nicht\": 25, \"wenige\": 2, \"besser\": 3, \"lauter\": 2, \"als\": 37, \"gut\": 11, \"geruche\": 1, \"kolonialmacht\": 2, \"nehmen\": 2, \"dann\": 12, \"aber\": 15, \"thema\": 4, \"knoten\": 46, \"quoten\": 26, \"zweiundsechzig\": 52, \"schon\": 14, \"lange\": 6, \"dieser\": 33, \"vom\": 2, \"vorbei\": 2, \"berechnung\": 26, \"genauigkeit\": 26, \"innerhalb\": 26, \"einzelne\": 2, \"ecken\": 10, \"nimm\": 27, \"signal\": 1, \"54\": 26, \"regenbogen\": 2, \"schreibe\": 6, \"habe\": 5, \"warme\": 1, \"einfach\": 16, \"maschine\": 26, \"lampe\": 13, \"warte\": 10, \"m\\u00f6glich\": 27, \"computer\": 8, \"bezieht\": 26, \"farbe\": 1, \"esszimmerlicht\": 12, \"kalt\": 4, \"arbeitspl\": 1, \"unwetterwarnungen\": 2, \"ubermorgen\": 2, \"dauern\": 1, \"lichtanlage\": 3, \"spiegel\": 26, \"was\": 10, \"wollen\": 4, \"sogar\": 2, \"vereiste\": 2, \"stra\\u00dfen\": 2, \"rechts\": 21, \"links\": 22, \"denen\": 52, \"deinen\": 13, \"noch\": 15, \"reinpassen\": 2, \"ersten\": 4, \"blick\": 2, \"bewegung\": 2, \"weiter\": 8, \"mayer\": 2, \"erster\": 2, \"viel\": 3, \"\\u00e4rger\": 1, \"nat\\u00fcrlicher\": 1, \"arad\": 2, \"super\": 2, \"sammeln\": 2, \"wasserloch\": 2, \"halb\": 2, \"voll\": 4, \"problem\": 2, \"insel\": 2, \"wohl\": 4, \"bergland\": 2, \"leser\": 2, \"warnungen\": 2, \"finden\": 2, \"halben\": 2, \"meter\": 12, \"h\\u00f6her\": 2, \"buro\": 1, \"je\": 14, \"siebenundfunfzig\": 21, \"eigentumer\": 2, \"cent\": 32, \"wer\": 1, \"sollen\": 2, \"sollten\": 2, \"wei\\u00df\": 2, \"neues\": 4, \"leben\": 2, \"flug\": 1, \"lightbar\": 22, \"hin\": 1, \"kuchenlampe\": 10, \"esszimmerlichter\": 8, \"arbeitszeit\": 26, \"voraus\": 3, \"ging\": 1, \"tur\": 10, \"war\": 17, \"dieses\": 8, \"buch\": 1, \"liest\": 26, \"modernen\": 2, \"genau\": 4, \"daran\": 2, \"erinnern\": 2, \"letzte\": 2, \"vorlesung\": 4, \"l\\u00f6wenj\\u00e4ger\": 1, \"woche\": 4, \"anbelangt\": 2, \"kein\": 8, \"wahl\": 2, \"gehalt\": 2, \"unser\": 2, \"zuhause\": 2, \"praktisch\": 2, \"erweitern\": 4, \"rom\": 1, \"m\\u00fcssen\": 2, \"mama\": 2, \"angekommen\": 2, \"schreibtischlicht\": 2, \"75\": 2, \"leise\": 3, \"regnen\": 7, \"einige\": 13, \"ziffern\": 10, \"konnen\": 1, \"bauch\": 2, \"navigator\": 2, \"pr\\u00e4ziser\": 1, \"fall\": 8, \"dazu\": 6, \"sehe\": 2, \"wo\": 7, \"eingebautes\": 2, \"sorry\": 2, \"programm\": 4, \"reihe\": 2, \"bisschen\": 2, \"auseinander\": 4, \"weniger\": 3, \"darum\": 2, \"information\": 2, \"angegeben\": 2, \"sind\": 13, \"einzelnen\": 4, \"operationen\": 2, \"regnet\": 3, \"lasse\": 26, \"einheiten\": 1, \"stationen\": 10, \"stell\": 10, \"training\": 1, \"gemeinsame\": 2, \"frankreich\": 2, \"schatten\": 3, \"zukunft\": 2, \"europas\": 2, \"voranzuschreiten\": 2, \"anderem\": 4, \"andere\": 2, \"umweltfreundlicheren\": 2, \"energieversorgung\": 2, \"starkeren\": 1, \"unabhangigkeit\": 1, \"schaffen\": 4, \"olympiasiegerin\": 2, \"laura\": 2, \"nordsee\": 4, \"bau\": 2, \"immobilien\": 2, \"zweier\": 2, \"europameister\": 2, \"geworden\": 2, \"himmel\": 2, \"originale\": 1, \"juncker\": 2, \"keine\": 5, \"k\\u00fcchenlampe\": 11, \"zur\\u00fcckf\\u00e4hrt\": 1, \"isar\": 2, \"malte\": 3, \"wieso\": 2, \"peter\": 1, \"lama\": 2, \"25\": 11, \"zum\": 4, \"\\u00e4ndern\": 1, \"ihres\": 2, \"wurden\": 2, \"v\\u00f6lliger\": 1, \"paar\": 8, \"monaten\": 3, \"chancen\": 2, \"schal\": 2, \"tragen\": 4, \"lassen\": 4, \"bl\\u00f6cke\": 1, \"lernen\": 2, \"kollege\": 2, \"einl\\u00f6sen\": 1, \"falscher\": 2, \"flagge\": 2, \"eltern\": 2, \"versand\": 2, \"futter\": 2, \"angeblich\": 4, \"job\": 2, \"m\\u00e4nnern\": 1, \"textes\": 2, \"bereits\": 4, \"seit\": 3, \"namen\": 2, \"glasfenster\": 2, \"umgeschrieben\": 2, \"weihnachten\": 2, \"jahreszeiten\": 2, \"anpassen\": 2, \"elektrisch\": 1, \"kuche\": 15, \"wochen\": 1, \"98\": 26, \"st\\u00e4rkeren\": 1, \"unabh\\u00e4ngigkeit\": 1, \"neuvermahlten\": 1, \"unsichtbar\": 2, \"besucher\": 2, \"mildern\": 2, \"bestimmte\": 2, \"brauchen\": 2, \"bulle\": 2, \"millimeter\": 2, \"gemessen\": 2, \"scheibe\": 2, \"bewegt\": 3, \"gehen\": 3, \"scharfe\": 4, \"vorname\": 1, \"mochten\": 2, \"noten\": 2, \"satelliten\": 1, \"sank\": 1, \"hurrikanalarm\": 2, \"wende\": 1, \"bringt\": 12, \"jeden\": 8, \"wandels\": 2, \"tierwohl\": 2, \"umweltschutz\": 2, \"n\\u00e4he\": 2, \"des\": 7, \"ursachenforschung\": 2, \"einem\": 6, \"au\\u00dfergew\\u00f6hnlich\": 1, \"schweden\": 2, \"meteoriten\": 2, \"gefunden\": 4, \"siebeneinhalb\": 4, \"kilogramm\": 2, \"normalerweise\": 2, \"bitten\": 2, \"guten\": 2, \"regeln\": 2, \"sachen\": 2, \"gekommen\": 2, \"beispielsweise\": 2, \"geometrie\": 2, \"hier\": 8, \"schraubstock\": 2, \"flugzeuge\": 2, \"kleiner\": 2, \"keinen\": 3, \"platz\": 4, \"pflaster\": 2, \"ihr\": 4, \"eingespannt\": 2, \"eigentliche\": 2, \"rothaarige\": 2, \"aufgeschraubt\": 2, \"ringsum\": 2, \"bearbeiten\": 2, \"unsere\": 7, \"erhohe\": 4, \"e\": 1, \"n\\u00e4chste\": 1, \"terrasse\": 2, \"irgendwer\": 2, \"geht\": 1, \"7\": 10, \"timeout\": 1, \"film\": 2, \"unten\": 2, \"17\": 1, \"beim\": 3, \"spiel\": 2, \"loschen\": 1, \"wetterlage\": 19, \"dschungel\": 2, \"zur\": 7, \"\\u00bb\": 1, \"steig\": 1, \"geile\": 2, \"erste\": 2, \"hinweise\": 2, \"semester\": 2, \"gelernt\": 1, \"mannschaft\": 1, \"wurf\": 1, \"bestimmt\": 1, \"volk\": 1, \"schaltfl\\u00e4che\": 1, \"vereinbar\": 2, \"zirka\": 1, \"antarktis\": 2, \"vielleicht\": 3, \"eulen\": 2, \"getragen\": 2, \"unklar\": 2, \"buchgeldes\": 2, \"wildnis\": 2, \"ungarn\": 2, \"haushalt\": 2, \"raum\": 6, \"regenschutz\": 2, \"fahrrad\": 2, \"mitnehmen\": 5, \"weise\": 2, \"ware\": 3, \"algorithmus\": 2, \"erscheinung\": 2, \"ganzen\": 2, \"lawinenwarnungen\": 2, \"sahara\": 2, \"geschenk\": 1, \"schnell\": 4, \"sieht\": 13, \"darf\": 2, \"sagen\": 1, \"zugang\": 2, \"dich\": 2, \"kunde\": 2, \"automat\": 2, \"kreativen\": 2, \"nun\": 3, \"wirst\": 2, \"auto\": 2, \"niemals\": 2, \"liegen\": 2, \"musstest\": 1, \"damit\": 2, \"anfangen\": 3, \"leihbasis\": 2, \"papa\": 2, \"zahl\": 2, \"jessica\": 2, \"einmal\": 1, \"marke\": 26, \"tag\": 1, \"erdrutsche\": 2, \"ding\": 1, \"modell\": 2, \"muhsamer\": 1, \"erhalt\": 1, \"mandat\": 2, \"aussieht\": 4, \"reinheit\": 2, \"amazon\": 2, \"ressourcen\": 2, \"teilen\": 2, \"stehen\": 2, \"erdmassen\": 2, \"turbinenschaufeln\": 2, \"angucken\": 2, \"nichts\": 1, \"musikzimmer\": 1, \"essen\": 2, \"armen\": 2, \"langen\": 2, \"arm\": 2, \"zusammengesessen\": 2, \"karten\": 2, \"gespielt\": 2, \"gerettet\": 1, \"wird\": 9, \"sonnig\": 1, \"kannst\": 1, \"goldene\": 1, \"trinkwasser\": 1, \"regenschirm\": 2, \"hoher\": 2, \"sinne\": 2, \"arzneien\": 2, \"welche\": 4, \"temperatur\": 4, \"manchmal\": 1, \"windgeschwindigkeit\": 2, \"gerade\": 4, \"w\\u00fcste\": 1, \"garage\": 1, \"innenraum\": 1, \"beide\": 1, \"marsch\": 1, \"fitnessraum\": 1, \"schiff\": 1, \"nachricht\": 2, \"fanden\": 1, \"euer\": 2, \"achthundertvier\": 2, \"gramm\": 2, \"spa\\u00dfeshalber\": 1, \"m\\u00f6chten\": 2, \"m\\u00fcsstest\": 1, \"windig\": 3, \"drau\\u00dfen\": 5, \"deaktiviere\": 13, \"wurde\": 2, \"bergen\": 4, \"maximal\": 10, \"ran\": 1, \"erh\\u00e4ltlich\": 1, \"schneefall\": 2, \"nachsten\": 2, \"tagen\": 2, \"t\": 1, \"nochmals\": 1, \"versorgt\": 2, \"datens\\u00e4tze\": 1, \"mannes\": 2, \"vorher\": 2, \"sondern\": 8, \"dreiviertel\": 2, \"unhygienisch\": 2, \"verbindungen\": 1, \"mondzyklus\": 2, \"teilnehmer\": 2, \"datensatze\": 1, \"voller\": 1, \"benutzer\": 1, \"anderer\": 1, \"pollenflugvorhersage\": 2, \"wettervorhersage\": 2, \"donnerstag\": 1, \"tausend\": 2, \"k\\u00f6nnen\": 1, \"funktionen\": 1, \"schlafzimmerlicht\": 2, \"sonnenhut\": 1, \"heimkino\": 2, \"wand\": 1, \"manche\": 2, \"ma\\u00dfnahme\": 2, \"maria\": 2, \"sonnenaufgang\": 4, \"kommende\": 2, \"wochenende\": 2, \"eher\": 1, \"sport\": 2, \"freien\": 2, \"treiben\": 2, \"w\\u00e4hlen\": 2, \"sendet\": 1, \"becher\": 1, \"posten\": 1, \"ihnen\": 2, \"flirten\": 2, \"fu\\u00df\": 1, \"\\u00fcberein\": 1, \"40\": 1, \"meinen\": 3, \"entsprechend\": 3, \"veranda\": 2, \"roten\": 1, \"effekt\": 2, \"kurzfilm\": 1, \"dagegen\": 2, \"botschaften\": 2, \"lang\": 2, \"anhaltende\": 2, \"debatte\": 4, \"mogliche\": 1, \"lieferumfang\": 2, \"leopard\": 2, \"panzern\": 2, \"niedersachsen\": 2, \"peinlicher\": 2, \"alternative\": 2, \"mediziner\": 2, \"ratschlage\": 1, \"geben\": 2, \"direkt\": 2, \"gleichwohl\": 2, \"entscheidender\": 2, \"faktor\": 2, \"19\": 1, \"starten\": 2, \"san\": 1, \"m\\u00fchsamer\": 1, \"erh\\u00e4lt\": 1, \"berliner\": 1, \"projekte\": 1, \"neuneinhalb\": 2, \"weg\": 1, \"ger\\u00fcche\": 1, \"aufgrund\": 1, \"unserer\": 2, \"verwendung\": 2, \"schritt\": 1, \"keller\": 3, \"verlassen\": 1, \"hebel\": 1, \"sehen\": 2, \"sobald\": 2, \"irgendein\": 1, \"versuche\": 2, \"besonders\": 2, \"ihn\": 1, \"mach\": 2, \"new\": 2, \"look\": 2, \"elektrischen\": 2, \"system\": 1, \"wissen\": 3, \"deren\": 1, \"aufs\": 1, \"sonnenschirm\": 2, \"schei\\u00df\": 2, \"junger\": 1, \"junge\": 2, \"sende\": 2, \"ansonsten\": 1, \"jahrb\\u00fccher\": 1, \"nass\": 1, \"kellerabgang\": 2, \"volumen\": 1, \"beleuchtungseinheit\": 4, \"alpen\": 2, \"jedes\": 2, \"zug\": 1, \"bin\": 8, \"gewitterwarnung\": 2, \"wien\": 1, \"to\": 1, \"erinnere\": 2, \"spieler\": 3, \"punkt\": 2, \"luder\": 2, \"eingesetzt\": 2, \"netto\": 2, \"geistiger\": 2, \"\\u00fcberall\": 1, \"b\\u00fcro\": 1, \"n\\u00e4chsten\": 2, \"ihren\": 3, \"optionen\": 1, \"sagte\": 1, \"schuler\": 1, \"11\": 1, \"\\u00fcbermorgen\": 2, \"flurlicht\": 3, \"objekt\": 1, \"recht\": 2, \"gott\": 1, \"kontrolliert\": 2, \"energie\": 1, \"kleidung\": 2, \"angemessen\": 2, \"dir\": 2, \"waschraum\": 2, \"uberall\": 1, \"regenwald\": 2, \"etwas\": 1, \"\\u00a9\": 1, \"nachrichten\": 1, \"erh\\u00f6he\": 5, \"vorratsraum\": 1, \"neben\": 3, \"savanne\": 2, \"nahe\": 2, \"au\\u00dfergewohnlich\": 1, \"andern\": 1, \"volliger\": 1, \"setzen\": 1, \"saison\": 1, \"heilige\": 1, \"100\": 1, \"mill\": 2, \"dreht\": 1, \"alles\": 1, \"entscheidungen\": 2, \"bundeskanzler\": 2, \"schauen\": 3, \"rasche\": 1, \"umsetzung\": 2, \"voraussichtlich\": 2, \"kabinett\": 2, \"\\u00e4nderung\": 1, \"gesetzes\": 2, \"besch\\u00e4ftigen\": 1, \"gestern\": 2, \"seiner\": 2, \"rechnungen\": 2, \"kompetenz\": 2, \"gebrauch\": 2, \"gemacht\": 2, \"ordnet\": 2, \"verbliebenen\": 2, \"atomkraftwerke\": 2, \"is\": 1, \"abend\": 1, \"denn\": 2, \"wintergarten\": 2, \"wuste\": 1, \"ausnahmen\": 2, \"blocke\": 1, \"einlosen\": 1, \"mannern\": 1, \"hobbyraum\": 2, \"hallo\": 2, \"k\\u00f6lner\": 1, \"m\\u00fcnchen\": 1, \"hei\\u00dfe\": 2, \"beraten\": 2, \"verf\\u00fcgung\": 1, \"standen\": 2, \"verlieh\": 2, \"her\": 2, \"fliegen\": 2, \"w\\u00e4chst\": 1, \"liberale\": 2, \"geh\": 1, \"gelobte\": 2, \"beachtete\": 2, \"folge\": 2, \"sehr\": 4, \"ozonwarnungen\": 2, \"\\u00e4quator\": 1, \"sichtbar\": 1, \"arger\": 1, \"naturlicher\": 1, \"hitzewellen\": 2, \"fast\": 1, \"los\": 2, \"stern\": 1, \"dach\": 2, \"dachboden\": 2, \"fallen\": 1, \"falls\": 2, \"anderthalb\": 1, \"wagen\": 1, \"singt\": 1, \"bett\": 1, \"rest\": 1, \"antworte\": 2, \"nice\": 2, \"klingt\": 2, \"jedenfall\": 2, \"dabei\": 3, \"balken\": 1, \"witz\": 1, \"krieg\": 1, \"weiterhin\": 1, \"jede\": 1, \"ergebnis\": 1, \"gastezimmer\": 1, \"4\": 1, \"beitrag\": 2, \"universaler\": 2, \"dank\": 2, \"ersuchen\": 2, \"ma\\u00dfnahmen\": 2, \"gruppe\": 2, \"studiengang\": 2, \"alten\": 2, \"reingeschrieben\": 2, \"irgendwas\": 2, \"minimal\": 2, \"gemeldet\": 2, \"herausgefunden\": 2, \"m\\u00fcndlich\": 1, \"\\u00e4u\\u00dferte\": 1, \"maschinen\": 4, \"definieren\": 2, \"muschi\": 2, \"liebe\": 2, \"natur\": 2, \"gesetzt\": 2, \"zahlung\": 2, \"integriert\": 2, \"typische\": 2, \"jahr\": 2, \"standard\": 2, \"eben\": 2, \"mitglieder\": 2, \"angepasst\": 2, \"f\\u00fchlt\": 1, \"funktioniert\": 2, \"eingezogen\": 2, \"eigenwilligen\": 2, \"million\": 2, \"gesch\\u00fctztes\": 1, \"eichenw\\u00e4lder\": 1, \"atomkraftwerken\": 2, \"beschleunigen\": 2, \"daf\\u00fcr\": 1, \"b\\u00fcrokratische\": 1, \"h\\u00fcrden\": 1, \"abbauen\": 2, \"entsprechender\": 2, \"gesetzentwurf\": 2, \"legen\": 2, \"bevor\": 2, \"gebaut\": 2, \"\\u00f6ffentliche\": 1, \"zusammen\": 1, \"streich\": 1, \"einhundertvier\": 1, \"p\": 1, \"mitteleuropa\": 1, \"gewitter\": 1, \"kurs\": 1, \"lustig\": 1, \"gutes\": 1, \"anderung\": 1, \"beschaftigen\": 1, \"hell\": 1, \"unterstutzen\": 2, \"hoffen\": 2, \"artikel\": 4, \"uns\": 3, \"weil\": 2, \"schoner\": 1, \"sicher\": 3, \"zifferblatts\": 2, \"besseres\": 2, \"gefuhl\": 1, \"umweltschonend\": 2, \"mehreinnahmen\": 2, \"unentschieden\": 3, \"jedweder\": 2, \"ok\": 2, \"danke\": 1, \"situation\": 1, \"derzeit\": 1, \"arktis\": 2, \"steckdose\": 2, \"eigent\\u00fcmer\": 2, \"dort\": 2, \"leuchten\": 1, \"neu\": 1, \"luftverschmutzung\": 1, \"herzlich\": 1, \"balkon\": 1, \"mussen\": 2, \"geschutztes\": 1, \"geld\": 2, \"dafur\": 1, \"burokratische\": 1, \"hurden\": 1, \"offentliche\": 1, \"morgens\": 1, \"z\\u00e4hlt\": 1, \"nennen\": 1, \"treppenhaus\": 2, \"glocke\": 1, \"ol\": 1, \"neuverm\\u00e4hlten\": 1, \"praziser\": 1, \"m\": 1, \"umgestellt\": 1, \"kaufen\": 1, \"i\": 2, \"gef\\u00fchle\": 1, \"weltrekord\": 1, \"historische\": 1, \"jahrbucher\": 1, \"kabel\": 1, \"lebt\": 1, \"segeln\": 1, \"instrumente\": 1, \"legt\": 1, \"rang\": 2, \"tornadoalarm\": 2, \"filme\": 1, \"zahlt\": 1, \"spieleentwicklung\": 1, \"angezeigt\": 1, \"schreiben\": 1, \"wahrung\": 1, \"umgebung\": 2, \"allein\": 1, \"dasselbe\": 1, \"sex\": 1, \"l\\u00f6schen\": 1, \"lowenjager\": 1, \"rekord\": 1, \"sonnenuntergang\": 4, \"dunklen\": 1, \"unterst\\u00fctzen\": 2, \"sch\\u00f6ner\": 1, \"gef\\u00fchl\": 1, \"g\\u00e4stezimmer\": 1, \"luftfeuchtigkeit\": 1, \"sch\\u00fcler\": 1, \"kommen\": 1, \"globale\": 1, \"schaltflache\": 1, \"schamhaaren\": 1, \"strategie\": 1, \"meer\": 2, \"sicheren\": 1, \"aquator\": 1, \"flugzeug\": 1, \"erfolg\": 1, \"start\": 1, \"m\\u00f6gliche\": 1, \"ratschl\\u00e4ge\": 1, \"statt\": 1, \"verpasst\": 1, \"phase\": 1, \"lage\": 1, \"stromversorgung\": 1, \"drucken\": 2, \"seinen\": 1, \"ahnliche\": 1, \"hor\": 1, \"mann\": 1, \"methode\": 1, \"fernseher\": 1, \"schlimm\": 1, \"dreimal\": 1, \"nie\": 1, \"klar\": 2, \"doch\": 1, \"seite\": 1, \"satz\": 1, \"pfund\": 1, \"stehe\": 1, \"heizung\": 1, \"heisst\": 1, \"sichtweite\": 2, \"elektronische\": 1, \"fest\": 1, \"chor\": 1, \"zuruckfahrt\": 1, \"johnson\": 1, \"kolner\": 1, \"munchen\": 1, \"verfugung\": 1, \"wachst\": 1}", "word_docs": "{\"die\": 18170, \"prozent\": 13320, \"setzt\": 53, \"auf\": 14748, \"zweiundachtzig\": 52, \"tischlampe\": 19578, \"starte\": 313, \"zwanzig\": 557, \"minuten\": 1706, \"stoppuhr\": 1773, \"vor\": 32, \"einen\": 1850, \"spalte\": 152, \"musikboxen\": 148, \"schreibtischlampe\": 1851, \"und\": 9609, \"aus\": 6254, \"deutschland\": 1, \"f\": 51, \"mache\": 2184, \"zehn\": 1015, \"dimme\": 8541, \"das\": 2252, \"licht\": 689, \"neunundzwanzig\": 156, \"nachttischlampe\": 399, \"dunkle\": 420, \"der\": 4375, \"leute\": 27, \"sechzig\": 787, \"email\": 54, \"dreiundvierzig\": 118, \"stunden\": 536, \"sechsundsiebzig\": 92, \"f\\u00fcr\": 411, \"ein\": 1390, \"schalte\": 4108, \"lightstrip\": 566, \"raspberrypi\": 572, \"ich\": 346, \"dem\": 112, \"einhundert\": 158, \"schei\\u00dfe\": 212, \"dunkler\": 314, \"an\": 2485, \"\\u00f6ffnen\": 1, \"ja\": 8, \"also\": 68, \"in\": 364, \"funfundfunfzig\": 37, \"arbeit\": 28, \"fazit\": 52, \"vierundneunzig\": 72, \"strahlte\": 52, \"mit\": 257, \"heller\": 550, \"schaltet\": 675, \"regal\": 875, \"stehlampe\": 500, \"beleuchtung\": 715, \"1\": 54, \"stelle\": 1060, \"sowie\": 26, \"reduziere\": 912, \"lichtintensitat\": 315, \"zweiundzwanzig\": 104, \"drei\\u00dfig\": 596, \"handy\": 52, \"nur\": 38, \"achtzig\": 779, \"magie\": 52, \"neunzig\": 616, \"vierzig\": 1134, \"stellte\": 26, \"uber\": 93, \"f\\u00fcnf\": 117, \"15\": 53, \"dreizehn\": 167, \"stiller\": 55, \"neunzehn\": 82, \"zweiundneunzig\": 72, \"\\u2013\": 188, \"siebzig\": 698, \"mal\": 165, \"sein\": 97, \"eine\": 261, \"treppe\": 76, \"schalten\": 656, \"sechsundsechzig\": 72, \"schickt\": 10, \"sekunden\": 831, \"sieben\": 185, \"anzahl\": 27, \"\\u00fcber\": 27, \"egal\": 56, \"dreiundf\\u00fcnfzig\": 69, \"ab\": 82, \"sie\": 234, \"wahlbeteiligung\": 26, \"deckenlampe\": 454, \"sechs\": 238, \"siebenunddrei\\u00dfig\": 104, \"uhr\": 113, \"einer\": 164, \"dreiundzwanzig\": 156, \"badezimmerlampe\": 572, \"klein\": 566, \"achtundzwanzig\": 156, \"funfundvierzig\": 82, \"zeit\": 29, \"kommt\": 106, \"macht\": 27, \"dinge\": 320, \"achtzehn\": 364, \"auch\": 317, \"mir\": 56, \"qn\": 204, \"3\": 66, \"d\\u00e4mme\": 26, \"f\\u00fcnfzehn\": 184, \"um\": 485, \"vierundachtzig\": 54, \"schaut\": 84, \"lager\": 3, \"schreibtisch\": 31, \"helligkeit\": 738, \"zwei\": 260, \"verringere\": 452, \"n\": 52, \"50\": 126, \"sechsundneunzig\": 52, \"oder\": 153, \"manuell\": 27, \"kasse\": 51, \"neunundachtzig\": 54, \"badezimmerlicht\": 56, \"20\": 54, \"leselampe\": 78, \"lichter\": 64, \"mehr\": 75, \"stoppe\": 5, \"neun\": 185, \"achtundvierzig\": 52, \"bei\": 251, \"funf\": 117, \"ohne\": 14, \"hat\": 125, \"schalke\": 52, \"zw\\u00f6lf\": 89, \"ist\": 141, \"kamera\": 105, \"funfzig\": 407, \"neunundneunzig\": 93, \"gab\": 102, \"wir\": 150, \"scheint\": 108, \"22\": 26, \"vermindere\": 442, \"offen\": 51, \"musik\": 29, \"f\\u00fcnfundvierzig\": 101, \"batterie\": 27, \"dreiundsechzig\": 52, \"85\": 77, \"scheinen\": 106, \"kann\": 38, \"wenn\": 78, \"lebensdauer\": 52, \"vierundzwanzig\": 196, \"dreiunddrei\\u00dfig\": 81, \"mindestens\": 26, \"elf\": 178, \"\\u201c\": 57, \"zweiunddrei\\u00dfig\": 56, \"schalter\": 236, \"aktiv\": 51, \"halt\": 104, \"herren\": 26, \"jahre\": 57, \"funfundsechzig\": 80, \"klimaanlage\": 52, \"zwolf\": 63, \"sechzehn\": 167, \"den\": 750, \"senke\": 652, \"f\\u00fcnfzig\": 418, \"eins\": 130, \"diese\": 73, \"setze\": 302, \"drei\": 389, \"jahren\": 18, \"funfzehn\": 174, \"klavier\": 52, \"a\": 310, \"kaffeemaschine\": 26, \"zeilen\": 26, \"neunundf\\u00fcnfzig\": 36, \"0\": 26, \"sechsundvierzig\": 84, \"unk\": 82, \"sechsundzwanzig\": 206, \"vierundvierzig\": 75, \"2000\": 26, \"neununddrei\\u00dfig\": 106, \"stieg\": 1, \"seine\": 53, \"batterien\": 77, \"veganen\": 52, \"schade\": 140, \"einundvierzig\": 88, \"achtundachtzig\": 54, \"verbessert\": 26, \"f\\u00fcnfundneunzig\": 37, \"sechsundachtzig\": 72, \"runden\": 51, \"einunddrei\\u00dfig\": 124, \"\\u201e\": 134, \"lichtst\\u00e4rke\": 130, \"achtundneunzig\": 52, \"mittels\": 26, \"halte\": 161, \"zweiundfunfzig\": 27, \"fur\": 479, \"steinen\": 26, \"siebzehn\": 243, \"sechsundf\\u00fcnfzig\": 46, \"schaffe\": 51, \"\\u2019\": 51, \"wecker\": 84, \"stunde\": 86, \"drucker\": 20, \"ecklampe\": 21, \"reduziert\": 77, \"so\": 70, \"jeweils\": 11, \"f\\u00fcnfundzwanzig\": 64, \"achthundertdrei\": 20, \"alle\": 64, \"werden\": 85, \"sechsunddrei\\u00dfig\": 124, \"beziehungsweise\": 26, \"leuchtkraft\": 210, \"14\": 26, \"moglich\": 27, \"f\\u00fcnfundachtzig\": 28, \"vierzehn\": 186, \"leinwand\": 51, \"zu\": 174, \"siebenundsiebzig\": 114, \"neunundsiebzig\": 52, \"wandleuchten\": 116, \"gegen\": 54, \"startet\": 52, \"einundzwanzig\": 156, \"antwort\": 26, \"neunundsechzig\": 52, \"acht\": 241, \"f\\u00fcnfundsiebzig\": 67, \"vierundf\\u00fcnfzig\": 56, \"aktiviere\": 290, \"im\": 190, \"dreiundneunzig\": 26, \"welt\": 104, \"einundachtzig\": 52, \"einundf\\u00fcnfzig\": 27, \"sonne\": 27, \"stufen\": 52, \"vorhersage\": 17, \"wie\": 255, \"abendhimmel\": 2, \"stehlicht\": 14, \"dein\": 2, \"deckenleuchten\": 31, \"punkte\": 39, \"einhundertdrei\": 20, \"morgen\": 27, \"soll\": 35, \"es\": 73, \"warm\": 6, \"vier\": 246, \"messe\": 52, \"scheitern\": 52, \"\\u2014\": 27, \"einundfunfzig\": 27, \"geschwindigkeit\": 26, \"12\": 37, \"schaltern\": 52, \"siebenundneunzig\": 114, \"frankfurter\": 26, \"lichtintensit\\u00e4t\": 368, \"tuerlampe\": 22, \"ventilator\": 21, \"f\\u00fcnfundsechzig\": 80, \"beleuchtungsgrad\": 157, \"achtunddrei\\u00dfig\": 104, \"helligkeitspegel\": 417, \"teile\": 55, \"30\": 54, \"will\": 164, \"machen\": 110, \"grad\": 39, \"zeigt\": 1, \"lampen\": 67, \"schalt\": 52, \"90\": 27, \"zeichen\": 20, \"deine\": 133, \"werft\": 26, \"hatte\": 54, \"verbindung\": 77, \"97\": 26, \"gibt\": 31, \"schnee\": 1, \"heute\": 39, \"zweiundvierzig\": 156, \"erinnerung\": 52, \"wieder\": 31, \"schaltete\": 52, \"lade\": 51, \"scheitel\": 259, \"bundesregierung\": 26, \"nachhaltig\": 26, \"von\": 126, \"funfundachtzig\": 28, \"sendung\": 12, \"wohnzimmer\": 38, \"schlafzimmer\": 31, \"f\\u00fcnfunddrei\\u00dfig\": 53, \"achtundsiebzig\": 52, \"funfundneunzig\": 37, \"siebenundzwanzig\": 128, \"luft\": 128, \"vierundfunfzig\": 56, \"inflation\": 52, \"dreiundsiebzig\": 26, \"siebenundachtzig\": 26, \"f\\u00fcnfundf\\u00fcnfzig\": 37, \"glock\": 26, \"hangelampe\": 58, \"damme\": 26, \"demel\": 52, \"minute\": 30, \"zieh\": 51, \"raus\": 52, \"led\": 53, \"vierundsiebzig\": 52, \"dreiundachtzig\": 52, \"fenster\": 51, \"schaden\": 102, \"cd\": 51, \"verminder\": 78, \"endlich\": 26, \"hz\": 26, \"wetter\": 19, \"jetzt\": 38, \"oben\": 1, \"wahlen\": 2, \"dass\": 14, \"minus\": 12, \"zeige\": 26, \"diesen\": 20, \"sechsundfunfzig\": 36, \"siebenundvierzig\": 146, \"feuer\": 52, \"badezimmer\": 30, \"flur\": 32, \"stick\": 26, \"gleich\": 26, \"beleuchtungsst\\u00e4rke\": 26, \"stiegen\": 26, \"gesamte\": 12, \"neunundfunfzig\": 10, \"seiten\": 37, \"lege\": 188, \"ziehe\": 26, \"aktuell\": 7, \"windrichtung\": 2, \"jener\": 53, \"sei\": 3, \"immer\": 81, \"nein\": 27, \"meine\": 28, \"lichtstarke\": 104, \"reduzierte\": 26, \"h\\u00e4ngelampe\": 59, \"drehen\": 26, \"hundert\": 56, \"schadens\": 52, \"halten\": 26, \"\\u00e4hnliche\": 1, \"h\\u00f6r\": 1, \"zweiundsiebzig\": 26, \"breite\": 26, \"nachttischlicht\": 62, \"schritte\": 37, \"dekan\": 52, \"brems\": 26, \"days\": 10, \"funfundsiebzig\": 48, \"haus\": 53, \"boxen\": 55, \"alte\": 78, \"strom\": 26, \"loch\": 26, \"80\": 27, \"bis\": 37, \"auge\": 26, \"uhren\": 26, \"runzelt\": 2, \"ihre\": 5, \"unter\": 6, \"funfunddrei\\u00dfig\": 53, \"zwischen\": 27, \"kraft\": 26, \"zweiundf\\u00fcnfzig\": 27, \"tropfen\": 26, \"vierundsechzig\": 28, \"wei\\u00dft\": 2, \"du\": 8, \"ergebnisse\": 26, \"mich\": 4, \"abstellraum\": 2, \"kamin\": 26, \"99\": 26, \"timer\": 197, \"siebenundsechzig\": 72, \"hoffnung\": 26, \"einundsechzig\": 52, \"einundsiebzig\": 52, \"gleichzeitig\": 51, \"beleuchtungsstarke\": 26, \"kinderzimmer\": 25, \"arbeitszimmer\": 30, \"dunkel\": 52, \"warum\": 26, \"haben\": 16, \"gar\": 4, \"schildern\": 2, \"kuhmilch\": 2, \"funfundzwanzig\": 38, \"lautsprecher\": 26, \"neunundvierzig\": 72, \"44\": 26, \"lux\": 26, \"langsam\": 26, \"man\": 35, \"achtundsechzig\": 52, \"45\": 27, \"scharen\": 52, \"lie\\u00dfen\": 26, \"kleine\": 52, \"kohle\": 51, \"wohnzimmerlicht\": 8, \"stehlichter\": 9, \"zentimeter\": 26, \"blaue\": 27, \"10\": 88, \"zahlen\": 11, \"nachttischlichter\": 13, \"mail\": 54, \"begrenzung\": 26, \"plus\": 46, \"dementi\": 54, \"belastet\": 1, \"uv\": 2, \"hoch\": 2, \"strahlung\": 2, \"druck\": 27, \"klappt\": 26, \"2\": 27, \"stimmung\": 27, \"per\": 26, \"wert\": 2, \"eure\": 27, \"siebenundf\\u00fcnfzig\": 57, \"show\": 1, \"vierunddrei\\u00dfig\": 64, \"englische\": 26, \"durch\": 73, \"achtundfunfzig\": 38, \"differenz\": 26, \"moderne\": 26, \"k\\u00fcche\": 16, \"esszimmer\": 30, \"35\": 10, \"setzte\": 36, \"firma\": 26, \"ruf\": 1, \"polarlichter\": 1, \"aller\": 27, \"software\": 27, \"bitte\": 12, \"elektrische\": 27, \"anzeige\": 26, \"einhundertachtunddrei\\u00dfig\": 20, \"wohnzimmerlichter\": 4, \"liegt\": 28, \"och\": 1, \"euch\": 27, \"euro\": 54, \"frau\": 26, \"te\": 26, \"einundneunzig\": 52, \"meilen\": 10, \"di\": 1, \"achtundf\\u00fcnfzig\": 47, \"hohe\": 26, \"blatt\": 26, \"ehemalige\": 2, \"drahtzieher\": 2, \"mutma\\u00dfliche\": 2, \"eu\": 2, \"arbeiten\": 4, \"haare\": 30, \"abgeordnete\": 2, \"zugesagt\": 2, \"au\\u00dferte\": 1, \"belgischen\": 2, \"da\": 18, \"domain\": 2, \"paris\": 2, \"umfassend\": 2, \"sich\": 32, \"korruption\": 2, \"entsprechende\": 2, \"daten\": 1, \"er\": 13, \"erkannt\": 2, \"mundlich\": 1, \"erfolgen\": 2, \"waren\": 12, \"muss\": 6, \"sagt\": 2, \"nach\": 10, \"werde\": 3, \"kleinen\": 2, \"kritisch\": 2, \"davon\": 10, \"mikrowelle\": 26, \"pflanzen\": 2, \"sollte\": 19, \"gie\\u00dfen\": 2, \"ewig\": 28, \"mein\": 59, \"effektive\": 26, \"tage\": 64, \"einhalb\": 5, \"fensterlampe\": 22, \"wohnzimmerlampe\": 21, \"stellt\": 27, \"busse\": 1, \"neue\": 55, \"dreiundfunfzig\": 51, \"leichte\": 1, \"mittel\": 1, \"welcher\": 2, \"kerzen\": 26, \"garten\": 2, \"korn\": 1, \"am\": 18, \"deckenfluter\": 22, \"iss\": 21, \"t\\u00fcr\": 11, \"schlie\\u00dft\": 27, \"schatz\": 26, \"ebbe\": 2, \"flut\": 2, \"inklusive\": 27, \"meiner\": 2, \"teil\": 4, \"norm\": 26, \"lauter\": 2, \"geruche\": 1, \"dann\": 12, \"kolonialmacht\": 2, \"besser\": 3, \"nehmen\": 2, \"wenige\": 2, \"gut\": 11, \"nicht\": 21, \"als\": 37, \"thema\": 4, \"aber\": 13, \"knoten\": 46, \"quoten\": 26, \"zweiundsechzig\": 52, \"lange\": 6, \"schon\": 14, \"dieser\": 33, \"vom\": 2, \"vorbei\": 2, \"berechnung\": 26, \"genauigkeit\": 26, \"innerhalb\": 26, \"einzelne\": 2, \"ecken\": 10, \"nimm\": 27, \"signal\": 1, \"54\": 26, \"regenbogen\": 2, \"schreibe\": 6, \"habe\": 5, \"warme\": 1, \"einfach\": 16, \"maschine\": 26, \"lampe\": 13, \"warte\": 10, \"m\\u00f6glich\": 27, \"computer\": 5, \"bezieht\": 26, \"esszimmerlicht\": 12, \"farbe\": 1, \"arbeitspl\": 1, \"kalt\": 4, \"unwetterwarnungen\": 2, \"ubermorgen\": 2, \"dauern\": 1, \"lichtanlage\": 3, \"spiegel\": 26, \"was\": 10, \"wollen\": 4, \"sogar\": 2, \"stra\\u00dfen\": 2, \"vereiste\": 2, \"rechts\": 21, \"links\": 22, \"denen\": 52, \"deinen\": 13, \"\\u00e4rger\": 1, \"wohl\": 4, \"halb\": 2, \"erster\": 2, \"meter\": 12, \"mayer\": 2, \"bergland\": 2, \"h\\u00f6her\": 2, \"weiter\": 6, \"wasserloch\": 2, \"halben\": 2, \"insel\": 2, \"ersten\": 4, \"blick\": 2, \"problem\": 2, \"finden\": 2, \"nat\\u00fcrlicher\": 1, \"reinpassen\": 2, \"super\": 2, \"voll\": 4, \"arad\": 2, \"leser\": 2, \"warnungen\": 2, \"sammeln\": 2, \"noch\": 15, \"viel\": 3, \"bewegung\": 2, \"buro\": 1, \"siebenundfunfzig\": 21, \"je\": 14, \"eigentumer\": 2, \"cent\": 32, \"wer\": 1, \"sollen\": 2, \"sollten\": 2, \"leben\": 2, \"neues\": 4, \"wei\\u00df\": 2, \"flug\": 1, \"hin\": 1, \"lightbar\": 22, \"kuchenlampe\": 10, \"esszimmerlichter\": 8, \"arbeitszeit\": 26, \"voraus\": 3, \"ging\": 1, \"tur\": 10, \"dieses\": 8, \"war\": 17, \"buch\": 1, \"liest\": 26, \"gehalt\": 2, \"anbelangt\": 2, \"kein\": 8, \"woche\": 4, \"zuhause\": 2, \"wahl\": 2, \"l\\u00f6wenj\\u00e4ger\": 1, \"vorlesung\": 2, \"m\\u00fcssen\": 2, \"daran\": 2, \"praktisch\": 2, \"genau\": 4, \"letzte\": 2, \"erweitern\": 4, \"modernen\": 2, \"rom\": 1, \"erinnern\": 2, \"unser\": 2, \"angekommen\": 2, \"mama\": 2, \"schreibtischlicht\": 2, \"75\": 2, \"regnen\": 7, \"leise\": 3, \"einige\": 13, \"ziffern\": 10, \"konnen\": 1, \"fall\": 8, \"weniger\": 3, \"bauch\": 2, \"auseinander\": 4, \"sehe\": 2, \"reihe\": 2, \"angegeben\": 2, \"information\": 2, \"darum\": 2, \"programm\": 4, \"navigator\": 2, \"bisschen\": 2, \"sind\": 13, \"einzelnen\": 4, \"dazu\": 6, \"eingebautes\": 2, \"operationen\": 2, \"sorry\": 2, \"pr\\u00e4ziser\": 1, \"wo\": 7, \"regnet\": 3, \"lasse\": 26, \"einheiten\": 1, \"stationen\": 10, \"stell\": 10, \"training\": 1, \"andere\": 2, \"umweltfreundlicheren\": 2, \"olympiasiegerin\": 2, \"zweier\": 2, \"laura\": 2, \"starkeren\": 1, \"schatten\": 3, \"zukunft\": 2, \"geworden\": 2, \"nordsee\": 4, \"schaffen\": 4, \"energieversorgung\": 2, \"frankreich\": 2, \"bau\": 2, \"immobilien\": 2, \"unabhangigkeit\": 1, \"europameister\": 2, \"anderem\": 4, \"voranzuschreiten\": 2, \"gemeinsame\": 2, \"europas\": 2, \"himmel\": 2, \"juncker\": 2, \"originale\": 1, \"keine\": 5, \"k\\u00fcchenlampe\": 11, \"wieso\": 2, \"zur\\u00fcckf\\u00e4hrt\": 1, \"isar\": 2, \"malte\": 3, \"peter\": 1, \"lama\": 2, \"25\": 11, \"zum\": 4, \"monaten\": 3, \"wurden\": 2, \"\\u00e4ndern\": 1, \"v\\u00f6lliger\": 1, \"ihres\": 2, \"chancen\": 2, \"paar\": 8, \"schal\": 2, \"tragen\": 4, \"flagge\": 2, \"falscher\": 2, \"m\\u00e4nnern\": 1, \"lassen\": 4, \"futter\": 2, \"umgeschrieben\": 2, \"versand\": 2, \"jahreszeiten\": 2, \"textes\": 2, \"seit\": 3, \"bereits\": 4, \"namen\": 2, \"angeblich\": 4, \"job\": 2, \"einl\\u00f6sen\": 1, \"kollege\": 2, \"eltern\": 2, \"weihnachten\": 2, \"anpassen\": 2, \"lernen\": 2, \"bl\\u00f6cke\": 1, \"glasfenster\": 2, \"kuche\": 15, \"elektrisch\": 1, \"wochen\": 1, \"98\": 26, \"st\\u00e4rkeren\": 1, \"unabh\\u00e4ngigkeit\": 1, \"millimeter\": 2, \"besucher\": 2, \"unsichtbar\": 2, \"bestimmte\": 2, \"neuvermahlten\": 1, \"bulle\": 2, \"gemessen\": 2, \"bewegt\": 3, \"mildern\": 2, \"scheibe\": 2, \"brauchen\": 2, \"gehen\": 3, \"scharfe\": 4, \"vorname\": 1, \"mochten\": 2, \"noten\": 2, \"satelliten\": 1, \"sank\": 1, \"hurrikanalarm\": 2, \"wende\": 1, \"bringt\": 12, \"jeden\": 6, \"siebeneinhalb\": 4, \"gefunden\": 4, \"kilogramm\": 2, \"einem\": 6, \"des\": 7, \"normalerweise\": 2, \"au\\u00dfergew\\u00f6hnlich\": 1, \"tierwohl\": 2, \"meteoriten\": 2, \"ursachenforschung\": 2, \"umweltschutz\": 2, \"bitten\": 2, \"schweden\": 2, \"regeln\": 2, \"n\\u00e4he\": 2, \"guten\": 2, \"wandels\": 2, \"geometrie\": 2, \"schraubstock\": 2, \"beispielsweise\": 2, \"hier\": 8, \"aufgeschraubt\": 2, \"unsere\": 7, \"ihr\": 4, \"bearbeiten\": 2, \"ringsum\": 2, \"keinen\": 3, \"gekommen\": 2, \"pflaster\": 2, \"sachen\": 2, \"platz\": 4, \"eigentliche\": 2, \"rothaarige\": 2, \"eingespannt\": 2, \"kleiner\": 2, \"flugzeuge\": 2, \"e\": 1, \"erhohe\": 4, \"n\\u00e4chste\": 1, \"terrasse\": 2, \"irgendwer\": 2, \"geht\": 1, \"7\": 10, \"unten\": 2, \"timeout\": 1, \"film\": 2, \"17\": 1, \"spiel\": 2, \"beim\": 3, \"loschen\": 1, \"wetterlage\": 19, \"dschungel\": 2, \"zur\": 7, \"\\u00bb\": 1, \"steig\": 1, \"geile\": 2, \"semester\": 2, \"erste\": 2, \"gelernt\": 1, \"hinweise\": 2, \"mannschaft\": 1, \"wurf\": 1, \"bestimmt\": 1, \"volk\": 1, \"vereinbar\": 2, \"schaltfl\\u00e4che\": 1, \"zirka\": 1, \"antarktis\": 2, \"buchgeldes\": 2, \"wildnis\": 2, \"haushalt\": 2, \"raum\": 6, \"eulen\": 2, \"unklar\": 2, \"vielleicht\": 3, \"ungarn\": 2, \"getragen\": 2, \"regenschutz\": 2, \"fahrrad\": 2, \"mitnehmen\": 5, \"weise\": 2, \"ware\": 3, \"algorithmus\": 2, \"erscheinung\": 2, \"ganzen\": 2, \"lawinenwarnungen\": 2, \"sahara\": 2, \"geschenk\": 1, \"jessica\": 2, \"sagen\": 1, \"wirst\": 2, \"liegen\": 2, \"zugang\": 2, \"auto\": 2, \"dich\": 2, \"zahl\": 2, \"kreativen\": 2, \"automat\": 2, \"sieht\": 13, \"musstest\": 1, \"anfangen\": 3, \"schnell\": 4, \"nun\": 3, \"niemals\": 2, \"damit\": 2, \"papa\": 2, \"kunde\": 2, \"leihbasis\": 2, \"darf\": 2, \"einmal\": 1, \"marke\": 26, \"tag\": 1, \"erdrutsche\": 2, \"ding\": 1, \"mandat\": 2, \"stehen\": 2, \"turbinenschaufeln\": 2, \"angucken\": 2, \"amazon\": 2, \"nichts\": 1, \"erhalt\": 1, \"ressourcen\": 2, \"teilen\": 2, \"reinheit\": 2, \"aussieht\": 4, \"modell\": 2, \"erdmassen\": 2, \"muhsamer\": 1, \"musikzimmer\": 1, \"zusammengesessen\": 2, \"langen\": 2, \"gespielt\": 2, \"gerettet\": 1, \"essen\": 2, \"armen\": 2, \"arm\": 2, \"karten\": 2, \"wird\": 9, \"sonnig\": 1, \"kannst\": 1, \"goldene\": 1, \"trinkwasser\": 1, \"regenschirm\": 2, \"sinne\": 2, \"hoher\": 2, \"arzneien\": 2, \"temperatur\": 4, \"welche\": 4, \"gerade\": 4, \"windgeschwindigkeit\": 2, \"manchmal\": 1, \"w\\u00fcste\": 1, \"garage\": 1, \"innenraum\": 1, \"beide\": 1, \"marsch\": 1, \"fitnessraum\": 1, \"schiff\": 1, \"nachricht\": 2, \"fanden\": 1, \"euer\": 2, \"gramm\": 2, \"achthundertvier\": 2, \"m\\u00f6chten\": 2, \"m\\u00fcsstest\": 1, \"spa\\u00dfeshalber\": 1, \"windig\": 3, \"drau\\u00dfen\": 5, \"deaktiviere\": 13, \"bergen\": 4, \"wurde\": 2, \"maximal\": 10, \"ran\": 1, \"erh\\u00e4ltlich\": 1, \"schneefall\": 2, \"tagen\": 2, \"nachsten\": 2, \"t\": 1, \"nochmals\": 1, \"versorgt\": 2, \"mannes\": 2, \"dreiviertel\": 2, \"sondern\": 6, \"datens\\u00e4tze\": 1, \"vorher\": 2, \"unhygienisch\": 2, \"verbindungen\": 1, \"mondzyklus\": 2, \"teilnehmer\": 2, \"datensatze\": 1, \"voller\": 1, \"benutzer\": 1, \"anderer\": 1, \"pollenflugvorhersage\": 2, \"donnerstag\": 1, \"wettervorhersage\": 2, \"tausend\": 2, \"k\\u00f6nnen\": 1, \"funktionen\": 1, \"schlafzimmerlicht\": 2, \"sonnenhut\": 1, \"heimkino\": 2, \"wand\": 1, \"ma\\u00dfnahme\": 2, \"manche\": 2, \"maria\": 2, \"sonnenaufgang\": 4, \"wochenende\": 2, \"kommende\": 2, \"eher\": 1, \"treiben\": 2, \"freien\": 2, \"sport\": 2, \"w\\u00e4hlen\": 2, \"sendet\": 1, \"becher\": 1, \"posten\": 1, \"flirten\": 2, \"ihnen\": 2, \"fu\\u00df\": 1, \"\\u00fcberein\": 1, \"40\": 1, \"meinen\": 3, \"entsprechend\": 3, \"veranda\": 2, \"roten\": 1, \"effekt\": 2, \"kurzfilm\": 1, \"mogliche\": 1, \"gleichwohl\": 2, \"ratschlage\": 1, \"anhaltende\": 2, \"leopard\": 2, \"faktor\": 2, \"niedersachsen\": 2, \"direkt\": 2, \"entscheidender\": 2, \"lang\": 2, \"dagegen\": 2, \"panzern\": 2, \"alternative\": 2, \"geben\": 2, \"peinlicher\": 2, \"mediziner\": 2, \"botschaften\": 2, \"lieferumfang\": 2, \"debatte\": 4, \"19\": 1, \"starten\": 2, \"san\": 1, \"erh\\u00e4lt\": 1, \"m\\u00fchsamer\": 1, \"berliner\": 1, \"projekte\": 1, \"neuneinhalb\": 2, \"weg\": 1, \"ger\\u00fcche\": 1, \"unserer\": 2, \"verwendung\": 2, \"aufgrund\": 1, \"schritt\": 1, \"keller\": 3, \"verlassen\": 1, \"hebel\": 1, \"sehen\": 2, \"versuche\": 2, \"sobald\": 2, \"irgendein\": 1, \"besonders\": 2, \"ihn\": 1, \"look\": 2, \"new\": 2, \"mach\": 2, \"elektrischen\": 2, \"system\": 1, \"wissen\": 3, \"deren\": 1, \"aufs\": 1, \"sonnenschirm\": 2, \"schei\\u00df\": 2, \"junge\": 2, \"junger\": 1, \"sende\": 2, \"ansonsten\": 1, \"jahrb\\u00fccher\": 1, \"nass\": 1, \"kellerabgang\": 2, \"volumen\": 1, \"beleuchtungseinheit\": 4, \"alpen\": 2, \"jedes\": 2, \"zug\": 1, \"bin\": 8, \"gewitterwarnung\": 2, \"wien\": 1, \"to\": 1, \"erinnere\": 2, \"spieler\": 3, \"punkt\": 2, \"eingesetzt\": 2, \"luder\": 2, \"netto\": 2, \"\\u00fcberall\": 1, \"geistiger\": 2, \"b\\u00fcro\": 1, \"n\\u00e4chsten\": 2, \"ihren\": 3, \"optionen\": 1, \"sagte\": 1, \"schuler\": 1, \"11\": 1, \"\\u00fcbermorgen\": 2, \"flurlicht\": 3, \"objekt\": 1, \"gott\": 1, \"kontrolliert\": 2, \"recht\": 2, \"energie\": 1, \"kleidung\": 2, \"angemessen\": 2, \"dir\": 2, \"waschraum\": 2, \"uberall\": 1, \"regenwald\": 2, \"etwas\": 1, \"\\u00a9\": 1, \"nachrichten\": 1, \"erh\\u00f6he\": 5, \"vorratsraum\": 1, \"savanne\": 2, \"neben\": 3, \"nahe\": 2, \"au\\u00dfergewohnlich\": 1, \"andern\": 1, \"volliger\": 1, \"setzen\": 1, \"saison\": 1, \"heilige\": 1, \"100\": 1, \"mill\": 2, \"dreht\": 1, \"alles\": 1, \"rechnungen\": 2, \"kompetenz\": 2, \"kabinett\": 2, \"entscheidungen\": 2, \"bundeskanzler\": 2, \"ordnet\": 2, \"atomkraftwerke\": 2, \"gemacht\": 2, \"\\u00e4nderung\": 1, \"seiner\": 2, \"verbliebenen\": 2, \"umsetzung\": 2, \"voraussichtlich\": 2, \"gebrauch\": 2, \"gesetzes\": 2, \"rasche\": 1, \"gestern\": 2, \"schauen\": 3, \"besch\\u00e4ftigen\": 1, \"is\": 1, \"abend\": 1, \"denn\": 2, \"wintergarten\": 2, \"wuste\": 1, \"ausnahmen\": 2, \"einlosen\": 1, \"mannern\": 1, \"blocke\": 1, \"hobbyraum\": 2, \"verlieh\": 2, \"folge\": 2, \"k\\u00f6lner\": 1, \"sehr\": 4, \"m\\u00fcnchen\": 1, \"beraten\": 2, \"hei\\u00dfe\": 2, \"geh\": 1, \"verf\\u00fcgung\": 1, \"hallo\": 2, \"gelobte\": 2, \"w\\u00e4chst\": 1, \"fliegen\": 2, \"her\": 2, \"beachtete\": 2, \"standen\": 2, \"liberale\": 2, \"ozonwarnungen\": 2, \"\\u00e4quator\": 1, \"sichtbar\": 1, \"arger\": 1, \"naturlicher\": 1, \"hitzewellen\": 2, \"fast\": 1, \"los\": 2, \"stern\": 1, \"dachboden\": 2, \"dach\": 2, \"fallen\": 1, \"falls\": 2, \"anderthalb\": 1, \"wagen\": 1, \"singt\": 1, \"bett\": 1, \"rest\": 1, \"klingt\": 2, \"dabei\": 3, \"nice\": 2, \"jedenfall\": 2, \"antworte\": 2, \"balken\": 1, \"witz\": 1, \"krieg\": 1, \"weiterhin\": 1, \"jede\": 1, \"ergebnis\": 1, \"gastezimmer\": 1, \"4\": 1, \"universaler\": 2, \"alten\": 2, \"ersuchen\": 2, \"beitrag\": 2, \"reingeschrieben\": 2, \"gruppe\": 2, \"dank\": 2, \"gemeldet\": 2, \"herausgefunden\": 2, \"ma\\u00dfnahmen\": 2, \"minimal\": 2, \"studiengang\": 2, \"irgendwas\": 2, \"m\\u00fcndlich\": 1, \"\\u00e4u\\u00dferte\": 1, \"gesetzt\": 2, \"mitglieder\": 2, \"jahr\": 2, \"eben\": 2, \"integriert\": 2, \"natur\": 2, \"liebe\": 2, \"maschinen\": 2, \"typische\": 2, \"muschi\": 2, \"angepasst\": 2, \"standard\": 2, \"zahlung\": 2, \"definieren\": 2, \"f\\u00fchlt\": 1, \"funktioniert\": 2, \"gebaut\": 2, \"atomkraftwerken\": 2, \"beschleunigen\": 2, \"b\\u00fcrokratische\": 1, \"million\": 2, \"eigenwilligen\": 2, \"gesetzentwurf\": 2, \"eingezogen\": 2, \"gesch\\u00fctztes\": 1, \"daf\\u00fcr\": 1, \"\\u00f6ffentliche\": 1, \"eichenw\\u00e4lder\": 1, \"h\\u00fcrden\": 1, \"abbauen\": 2, \"bevor\": 2, \"legen\": 2, \"entsprechender\": 2, \"zusammen\": 1, \"streich\": 1, \"einhundertvier\": 1, \"p\": 1, \"mitteleuropa\": 1, \"gewitter\": 1, \"kurs\": 1, \"lustig\": 1, \"gutes\": 1, \"anderung\": 1, \"beschaftigen\": 1, \"hell\": 1, \"gefuhl\": 1, \"uns\": 3, \"artikel\": 2, \"sicher\": 3, \"unentschieden\": 2, \"weil\": 2, \"zifferblatts\": 2, \"mehreinnahmen\": 2, \"hoffen\": 2, \"jedweder\": 2, \"unterstutzen\": 1, \"besseres\": 2, \"ok\": 2, \"umweltschonend\": 2, \"schoner\": 1, \"danke\": 1, \"situation\": 1, \"derzeit\": 1, \"arktis\": 2, \"steckdose\": 2, \"eigent\\u00fcmer\": 2, \"dort\": 2, \"leuchten\": 1, \"neu\": 1, \"luftverschmutzung\": 1, \"herzlich\": 1, \"balkon\": 1, \"burokratische\": 1, \"geld\": 2, \"hurden\": 1, \"dafur\": 1, \"geschutztes\": 1, \"offentliche\": 1, \"mussen\": 2, \"morgens\": 1, \"z\\u00e4hlt\": 1, \"nennen\": 1, \"treppenhaus\": 2, \"glocke\": 1, \"ol\": 1, \"neuverm\\u00e4hlten\": 1, \"praziser\": 1, \"m\": 1, \"umgestellt\": 1, \"kaufen\": 1, \"i\": 2, \"gef\\u00fchle\": 1, \"weltrekord\": 1, \"historische\": 1, \"jahrbucher\": 1, \"kabel\": 1, \"lebt\": 1, \"segeln\": 1, \"instrumente\": 1, \"legt\": 1, \"rang\": 2, \"tornadoalarm\": 2, \"filme\": 1, \"zahlt\": 1, \"spieleentwicklung\": 1, \"angezeigt\": 1, \"schreiben\": 1, \"wahrung\": 1, \"umgebung\": 2, \"allein\": 1, \"dasselbe\": 1, \"sex\": 1, \"l\\u00f6schen\": 1, \"lowenjager\": 1, \"rekord\": 1, \"sonnenuntergang\": 4, \"dunklen\": 1, \"unterst\\u00fctzen\": 1, \"gef\\u00fchl\": 1, \"sch\\u00f6ner\": 1, \"g\\u00e4stezimmer\": 1, \"luftfeuchtigkeit\": 1, \"sch\\u00fcler\": 1, \"kommen\": 1, \"schaltflache\": 1, \"globale\": 1, \"schamhaaren\": 1, \"strategie\": 1, \"meer\": 2, \"sicheren\": 1, \"aquator\": 1, \"flugzeug\": 1, \"erfolg\": 1, \"start\": 1, \"m\\u00f6gliche\": 1, \"ratschl\\u00e4ge\": 1, \"statt\": 1, \"verpasst\": 1, \"phase\": 1, \"lage\": 1, \"stromversorgung\": 1, \"drucken\": 2, \"seinen\": 1, \"ahnliche\": 1, \"hor\": 1, \"mann\": 1, \"methode\": 1, \"fernseher\": 1, \"schlimm\": 1, \"dreimal\": 1, \"nie\": 1, \"klar\": 2, \"doch\": 1, \"seite\": 1, \"satz\": 1, \"pfund\": 1, \"stehe\": 1, \"heizung\": 1, \"sichtweite\": 2, \"heisst\": 1, \"elektronische\": 1, \"fest\": 1, \"chor\": 1, \"zuruckfahrt\": 1, 