{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1672, "word_counts": "{\"schalte\": 223, \"das\": 244, \"licht\": 12, \"an\": 379, \"und\": 497, \"die\": 1666, \"leselampe\": 11, \"aus\": 685, \"ist\": 8, \"weise\": 1, \"kabel\": 1, \"so\": 13, \"algorithmus\": 1, \"anfangen\": 2, \"sollen\": 1, \"wir\": 30, \"sollten\": 1, \"will\": 31, \"wei\\u00df\": 1, \"nicht\": 11, \"was\": 5, \"es\": 9, \"neues\": 2, \"leben\": 1, \"schreiben\": 1, \"wollen\": 2, \"oder\": 5, \"recht\": 1, \"der\": 104, \"kontrolliert\": 1, \"umgebung\": 1, \"gibt\": 2, \"einige\": 2, \"maschinen\": 2, \"definieren\": 1, \"also\": 18, \"haben\": 10, \"unsere\": 2, \"drei\": 14, \"muschi\": 1, \"liebe\": 1, \"zur\": 3, \"natur\": 1, \"schon\": 6, \"entsprechend\": 1, \"gesetzt\": 1, \"zahlung\": 1, \"integriert\": 1, \"er\": 6, \"wird\": 2, \"typische\": 1, \"jahr\": 1, \"standard\": 1, \"eben\": 1, \"von\": 12, \"sich\": 15, \"als\": 12, \"mitglieder\": 1, \"gut\": 3, \"dieser\": 3, \"wissen\": 1, \"angepasst\": 1, \"sind\": 8, \"den\": 11, \"paar\": 4, \"sachen\": 1, \"dazu\": 3, \"gekommen\": 1, \"beispielsweise\": 1, \"auch\": 57, \"geometrie\": 1, \"teile\": 1, \"hier\": 3, \"f\\u00fcr\": 23, \"schraubstock\": 1, \"flugzeuge\": 1, \"kleiner\": 1, \"keinen\": 1, \"platz\": 2, \"pflaster\": 1, \"ihr\": 1, \"eingespannt\": 1, \"wohl\": 2, \"eigentliche\": 1, \"rothaarige\": 1, \"aufgeschraubt\": 1, \"ein\": 22, \"ringsum\": 1, \"zu\": 8, \"bearbeiten\": 1, \"hat\": 24, \"bauch\": 1, \"navigator\": 1, \"pr\\u00e4ziser\": 1, \"fall\": 4, \"sehe\": 1, \"wo\": 3, \"eingebautes\": 1, \"weiter\": 4, \"sorry\": 1, \"jetzt\": 4, \"gar\": 2, \"thema\": 2, \"ich\": 77, \"einfach\": 3, \"mal\": 24, \"diese\": 6, \"programm\": 1, \"reihe\": 1, \"bisschen\": 1, \"auseinander\": 2, \"weniger\": 1, \"darum\": 1, \"sie\": 51, \"mehr\": 12, \"information\": 1, \"angegeben\": 1, \"einzelnen\": 2, \"operationen\": 1, \"entscheidungen\": 1, \"bundeskanzler\": 1, \"schauen\": 2, \"sondern\": 4, \"einer\": 4, \"rasche\": 1, \"umsetzung\": 1, \"arbeiten\": 2, \"voraussichtlich\": 1, \"morgen\": 5, \"soll\": 8, \"kabinett\": 1, \"mit\": 8, \"\\u00e4nderung\": 1, \"des\": 3, \"gesetzes\": 1, \"besch\\u00e4ftigen\": 1, \"schaut\": 21, \"sollte\": 1, \"gestern\": 1, \"seiner\": 1, \"rechnungen\": 1, \"kompetenz\": 1, \"gebrauch\": 1, \"gemacht\": 1, \"ordnet\": 1, \"dass\": 7, \"noch\": 7, \"verbliebenen\": 1, \"atomkraftwerke\": 1, \"schalten\": 124, \"stehlampe\": 287, \"schreibtischlampe\": 247, \"regal\": 64, \"wie\": 31, \"wetter\": 4, \"werden\": 13, \"stelle\": 25, \"einen\": 9, \"timer\": 8, \"auf\": 372, \"minuten\": 15, \"dinge\": 58, \"dunkler\": 64, \"heller\": 101, \"eine\": 12, \"schaltet\": 126, \"geile\": 1, \"erste\": 1, \"hinweise\": 1, \"semester\": 1, \"gelernt\": 1, \"ansonsten\": 1, \"jahrb\\u00fccher\": 1, \"egal\": 12, \"schaden\": 17, \"musikboxen\": 54, \"hallo\": 1, \"bin\": 2, \"k\\u00f6lner\": 1, \"m\\u00fcnchen\": 1, \"hei\\u00dfe\": 1, \"beraten\": 1, \"verf\\u00fcgung\": 1, \"standen\": 1, \"verlieh\": 1, \"her\": 1, \"fliegen\": 1, \"w\\u00e4chst\": 1, \"liberale\": 1, \"geh\": 1, \"gelobte\": 1, \"beachtete\": 1, \"ewig\": 1, \"folge\": 1, \"mir\": 11, \"sehr\": 1, \"schaltfl\\u00e4che\": 1, \"vereinbar\": 1, \"schei\\u00dfe\": 39, \"machen\": 23, \"computer\": 4, \"becher\": 1, \"timeout\": 1, \"film\": 1, \"unten\": 1, \"f\\u00fcnf\": 3, \"scheitel\": 53, \"dementi\": 10, \"dem\": 31, \"wei\\u00dft\": 1, \"du\": 6, \"schalter\": 55, \"schildern\": 1, \"a\": 53, \"nachhaltig\": 9, \"mache\": 102, \"n\\u00e4he\": 2, \"mail\": 10, \"einhundert\": 28, \"prozent\": 337, \"dunkel\": 9, \"scheint\": 20, \"eigent\\u00fcmer\": 2, \"war\": 10, \"schreibtisch\": 5, \"scharfe\": 2, \"teil\": 2, \"meiner\": 1, \"startet\": 9, \"schade\": 33, \"beim\": 1, \"sex\": 1, \"l\\u00f6schen\": 1, \"schaltern\": 9, \"himmel\": 1, \"einmal\": 1, \"acht\": 4, \"strahlte\": 9, \"denen\": 9, \"erinnere\": 1, \"nochmals\": 1, \"unserer\": 1, \"verwendung\": 1, \"sobald\": 1, \"vor\": 5, \"jahren\": 5, \"versuche\": 1, \"h\\u00f6her\": 2, \"sein\": 26, \"sinne\": 1, \"arzneien\": 1, \"\\u00fcberein\": 1, \"schadens\": 9, \"immer\": 10, \"seite\": 1, \"drucken\": 1, \"krieg\": 1, \"einem\": 3, \"leichte\": 1, \"versorgt\": 1, \"gab\": 17, \"kuhmilch\": 1, \"geschenk\": 1, \"euer\": 1, \"voll\": 2, \"posten\": 1, \"aber\": 8, \"jahre\": 2, \"danke\": 1, \"vorbei\": 1, \"essen\": 1, \"armen\": 1, \"arbeit\": 1, \"am\": 1, \"langen\": 1, \"arm\": 1, \"zusammengesessen\": 1, \"karten\": 1, \"gespielt\": 1, \"ohne\": 2, \"halte\": 38, \"schamhaaren\": 1, \"fazit\": 9, \"mich\": 1, \"reinpassen\": 1, \"nach\": 5, \"ersten\": 2, \"blick\": 1, \"bewegung\": 1, \"mayer\": 1, \"kommt\": 1, \"erster\": 1, \"viel\": 1, \"\\u00e4rger\": 1, \"nat\\u00fcrlicher\": 1, \"arad\": 1, \"super\": 1, \"sammeln\": 1, \"wasserloch\": 1, \"nur\": 4, \"halb\": 1, \"problem\": 1, \"insel\": 1, \"bergland\": 1, \"leser\": 1, \"warnungen\": 1, \"finden\": 1, \"halben\": 1, \"meter\": 1, \"modernen\": 1, \"genau\": 2, \"daran\": 1, \"erinnern\": 1, \"da\": 10, \"letzte\": 1, \"vorlesung\": 2, \"l\\u00f6wenj\\u00e4ger\": 1, \"woche\": 1, \"anbelangt\": 1, \"kein\": 2, \"wahl\": 1, \"gehalt\": 1, \"unser\": 1, \"zuhause\": 1, \"praktisch\": 1, \"in\": 44, \"erweitern\": 2, \"dieses\": 3, \"rom\": 1, \"m\\u00fcssen\": 2, \"unterst\\u00fctzen\": 2, \"hoffen\": 1, \"artikel\": 2, \"ihren\": 1, \"jeden\": 4, \"uns\": 1, \"weil\": 1, \"sch\\u00f6ner\": 1, \"sicher\": 2, \"zifferblatts\": 1, \"neben\": 1, \"besseres\": 1, \"gef\\u00fchl\": 1, \"umweltschonend\": 1, \"unentschieden\": 2, \"mehreinnahmen\": 1, \"jedweder\": 1, \"ok\": 1, \"scheinen\": 20, \"alte\": 9, \"stiller\": 11, \"habe\": 3, \"besonders\": 1, \"ja\": 4, \"vielleicht\": 1, \"eulen\": 1, \"getragen\": 1, \"unklar\": 1, \"buchgeldes\": 1, \"wildnis\": 1, \"ungarn\": 1, \"haushalt\": 1, \"raum\": 1, \"spieler\": 2, \"irgendwer\": 1, \"spieleentwicklung\": 1, \"je\": 2, \"m\\u00f6glich\": 10, \"waren\": 5, \"welche\": 1, \"temperatur\": 1, \"wahrung\": 1, \"kommen\": 1, \"hatte\": 10, \"datens\\u00e4tze\": 1, \"mannes\": 1, \"vorher\": 1, \"dreiviertel\": 1, \"stunde\": 1, \"unhygienisch\": 1, \"modell\": 1, \"haare\": 2, \"m\\u00fchsamer\": 1, \"dann\": 6, \"zum\": 2, \"erh\\u00e4lt\": 1, \"muss\": 3, \"mandat\": 1, \"aussieht\": 2, \"reinheit\": 1, \"amazon\": 1, \"ressourcen\": 1, \"teilen\": 1, \"leise\": 1, \"stehen\": 1, \"erdmassen\": 1, \"turbinenschaufeln\": 1, \"angucken\": 1, \"kann\": 7, \"alle\": 2, \"luder\": 1, \"eingesetzt\": 1, \"neuverm\\u00e4hlten\": 1, \"unsichtbar\": 1, \"besucher\": 1, \"mildern\": 1, \"bestimmte\": 1, \"punkte\": 1, \"brauchen\": 1, \"bulle\": 1, \"millimeter\": 1, \"gemessen\": 1, \"scheibe\": 1, \"bewegt\": 1, \"musik\": 2, \"scharen\": 9, \"m\\u00f6chten\": 2, \"noten\": 1, \"\\u00fcber\": 10, \"netto\": 1, \"geistiger\": 1, \"\\u00fcberall\": 1, \"nachricht\": 1, \"fanden\": 1, \"\\u00e4ndern\": 1, \"ihres\": 1, \"wurden\": 1, \"v\\u00f6lliger\": 1, \"monaten\": 1, \"chancen\": 1, \"lassen\": 2, \"bl\\u00f6cke\": 1, \"lernen\": 1, \"mein\": 12, \"kollege\": 1, \"einl\\u00f6sen\": 1, \"falscher\": 1, \"flagge\": 1, \"eltern\": 1, \"versand\": 1, \"futter\": 1, \"angeblich\": 2, \"job\": 1, \"m\\u00e4nnern\": 1, \"vierundachtzig\": 1, \"textes\": 1, \"bereits\": 2, \"seit\": 1, \"gesamte\": 1, \"namen\": 1, \"glasfenster\": 1, \"umgeschrieben\": 1, \"email\": 10, \"weihnachten\": 1, \"jahreszeiten\": 1, \"anpassen\": 1, \"steckdose\": 1, \"falls\": 1, \"lama\": 1, \"schalke\": 9, \"dekan\": 9, \"veganen\": 9, \"nun\": 2, \"klar\": 1, \"achtzig\": 81, \"f\\u00fcnfzig\": 36, \"schreibe\": 2, \"ausnahmen\": 1, \"lager\": 2, \"los\": 1, \"boxen\": 11, \"mill\": 1, \"um\": 29, \"lange\": 3, \"spalte\": 25, \"nachrichten\": 1, \"uhr\": 10, \"haus\": 9, \"erh\\u00e4ltlich\": 1, \"juncker\": 1, \"paris\": 1, \"kleinen\": 1, \"leute\": 1, \"sagt\": 1, \"domain\": 1, \"m\\u00fcndlich\": 1, \"erfolgen\": 1, \"\\u00e4u\\u00dferte\": 1, \"kritisch\": 1, \"korruption\": 1, \"mutma\\u00dfliche\": 1, \"drahtzieher\": 1, \"erkannt\": 1, \"zugesagt\": 1, \"werde\": 2, \"umfassend\": 1, \"belgischen\": 1, \"ehemalige\": 1, \"eu\": 1, \"abgeordnete\": 1, \"entsprechende\": 1, \"eingezogen\": 1, \"eigenwilligen\": 1, \"million\": 1, \"euro\": 1, \"gesch\\u00fctztes\": 1, \"eichenw\\u00e4lder\": 1, \"atomkraftwerken\": 1, \"beschleunigen\": 1, \"daf\\u00fcr\": 1, \"b\\u00fcrokratische\": 1, \"h\\u00fcrden\": 1, \"abbauen\": 1, \"entsprechender\": 1, \"gesetzentwurf\": 1, \"sieht\": 2, \"unter\": 3, \"anderem\": 2, \"legen\": 1, \"bevor\": 1, \"gebaut\": 1, \"\\u00f6ffentliche\": 1, \"debatte\": 2, \"k\\u00f6nnen\": 1, \"beitrag\": 1, \"universaler\": 1, \"dank\": 1, \"ersuchen\": 1, \"ma\\u00dfnahmen\": 1, \"gruppe\": 1, \"studiengang\": 1, \"alten\": 1, \"reingeschrieben\": 1, \"irgendwas\": 1, \"minimal\": 1, \"gemeldet\": 1, \"herausgefunden\": 1, \"gefunden\": 2, \"wandels\": 1, \"tierwohl\": 1, \"umweltschutz\": 1, \"ursachenforschung\": 1, \"au\\u00dfergew\\u00f6hnlich\": 1, \"schweden\": 1, \"meteoriten\": 1, \"liegt\": 1, \"siebeneinhalb\": 1, \"kilogramm\": 1, \"normalerweise\": 1, \"bitten\": 1, \"gegen\": 1, \"guten\": 1, \"regeln\": 1, \"wenige\": 1, \"besser\": 1, \"lauter\": 1, \"wurde\": 1, \"ger\\u00fcche\": 1, \"kolonialmacht\": 1, \"nehmen\": 1, \"dagegen\": 1, \"botschaften\": 1, \"w\\u00e4hlen\": 2, \"wieder\": 1, \"lang\": 1, \"anhaltende\": 1, \"m\\u00f6gliche\": 1, \"lieferumfang\": 1, \"leopard\": 1, \"panzern\": 1, \"niedersachsen\": 1, \"peinlicher\": 1, \"alternative\": 1, \"mediziner\": 1, \"ratschl\\u00e4ge\": 1, \"geben\": 1, \"direkt\": 1, \"schaffen\": 2, \"gleichwohl\": 1, \"sei\": 1, \"entscheidender\": 1, \"faktor\": 1, \"raus\": 9, \"manche\": 1, \"ma\\u00dfnahme\": 1, \"maria\": 1, \"schnell\": 2, \"darf\": 1, \"man\": 5, \"spa\\u00dfeshalber\": 1, \"zugang\": 1, \"dich\": 1, \"kunde\": 1, \"automat\": 1, \"ihre\": 2, \"kreativen\": 1, \"wirst\": 1, \"auto\": 1, \"niemals\": 1, \"liegen\": 1, \"m\\u00fcsstest\": 1, \"damit\": 1, \"im\": 2, \"leihbasis\": 1, \"papa\": 1, \"zahl\": 1, \"jessica\": 1, \"einheiten\": 1, \"hundert\": 1, \"gemeinsame\": 1, \"frankreich\": 1, \"schatten\": 1, \"zukunft\": 1, \"europas\": 1, \"voranzuschreiten\": 1, \"andere\": 1, \"umweltfreundlicheren\": 1, \"energieversorgung\": 1, \"st\\u00e4rkeren\": 1, \"unabh\\u00e4ngigkeit\": 1, \"bei\": 1, \"olympiasiegerin\": 1, \"laura\": 1, \"nordsee\": 1, \"bau\": 1, \"immobilien\": 1, \"zweier\": 1, \"europameister\": 1, \"geworden\": 1, \"lampe\": 1, \"zehn\": 35, \"herzlich\": 1, \"neue\": 1, \"neunzig\": 39, \"sehen\": 1, \"d\\u00e4mme\": 9, \"f\\u00fcnfzehn\": 9, \"teilnehmer\": 1, \"welcher\": 1, \"siebzehn\": 10, \"z\\u00e4hlt\": 1, \"achtzehn\": 10, \"handy\": 9, \"sechzig\": 63, \"schaltete\": 9, \"einzelne\": 1, \"starten\": 1, \"scheitern\": 9, \"ihnen\": 1, \"flirten\": 1, \"ran\": 1, \"demel\": 9, \"siebzig\": 35, \"denn\": 1, \"stehe\": 1, \"filme\": 1, \"sch\\u00fcler\": 1, \"voraus\": 1, \"schei\\u00df\": 1, \"junge\": 1, \"\\u00f6ffnen\": 1, \"bitte\": 2, \"ware\": 1, \"rang\": 1, \"schalt\": 9, \"ihn\": 1, \"mach\": 1, \"new\": 1, \"look\": 1, \"schatz\": 9, \"\\u00e4hnliche\": 1, \"jener\": 1, \"h\\u00f6r\": 1, \"runzelt\": 1, \"messe\": 9, \"minus\": 1, \"zur\\u00fcckf\\u00e4hrt\": 1, \"isar\": 1, \"malte\": 1, \"wieso\": 1, \"gef\\u00fchle\": 1, \"welt\": 9, \"magie\": 9, \"drei\\u00dfig\": 10, \"dir\": 1, \"erscheinung\": 1, \"ganzen\": 1, \"dimme\": 102, \"qn\": 17, \"vierzig\": 17, \"zwanzig\": 17, \"tischlampe\": 168, \"fensterlampe\": 168, \"lightbar\": 168, \"k\\u00fcchenlampe\": 168, \"wohnzimmerlampe\": 168, \"deckenlampe\": 168, \"badezimmerlampe\": 168}", "word_docs": "{\"schalte\": 223, \"das\": 237, \"an\": 376, \"licht\": 12, \"leselampe\": 11, \"und\": 471, \"die\": 1285, \"aus\": 684, \"weise\": 1, \"algorithmus\": 1, \"ist\": 7, \"so\": 9, \"kabel\": 1, \"neues\": 2, \"will\": 31, \"was\": 5, \"leben\": 1, \"sollen\": 1, \"nicht\": 9, \"anfangen\": 2, \"wei\\u00df\": 1, \"es\": 9, \"wir\": 29, \"sollten\": 1, \"schreiben\": 1, \"wollen\": 2, \"kontrolliert\": 1, \"der\": 98, \"recht\": 1, \"oder\": 5, \"definieren\": 1, \"gut\": 3, \"drei\": 14, \"haben\": 8, \"standard\": 1, \"entsprechend\": 1, \"von\": 11, \"angepasst\": 1, \"integriert\": 1, \"eben\": 1, \"gibt\": 2, \"sich\": 14, \"gesetzt\": 1, \"typische\": 1, \"zahlung\": 1, \"dieser\": 3, \"umgebung\": 1, \"muschi\": 1, \"unsere\": 2, \"also\": 18, \"als\": 12, \"wissen\": 1, \"natur\": 1, \"mitglieder\": 1, \"wird\": 2, \"liebe\": 1, \"er\": 6, \"jahr\": 1, \"zur\": 3, \"maschinen\": 1, \"schon\": 6, \"einige\": 2, \"rothaarige\": 1, \"pflaster\": 1, \"hier\": 3, \"ein\": 19, \"zu\": 7, \"teile\": 1, \"keinen\": 1, \"ringsum\": 1, \"kleiner\": 1, \"dazu\": 3, \"geometrie\": 1, \"eigentliche\": 1, \"eingespannt\": 1, \"hat\": 24, \"f\\u00fcr\": 23, \"aufgeschraubt\": 1, \"sachen\": 1, \"paar\": 4, \"platz\": 2, \"auch\": 53, \"beispielsweise\": 1, \"schraubstock\": 1, \"den\": 9, \"ihr\": 1, \"bearbeiten\": 1, \"gekommen\": 1, \"wohl\": 2, \"flugzeuge\": 1, \"sind\": 8, \"sehe\": 1, \"fall\": 4, \"ich\": 76, \"operationen\": 1, \"eingebautes\": 1, \"thema\": 2, \"diese\": 3, \"jetzt\": 4, \"sie\": 49, \"information\": 1, \"darum\": 1, \"sorry\": 1, \"weiter\": 3, \"angegeben\": 1, \"pr\\u00e4ziser\": 1, \"wo\": 3, \"bauch\": 1, \"weniger\": 1, \"mal\": 23, \"programm\": 1, \"bisschen\": 1, \"einzelnen\": 2, \"navigator\": 1, \"einfach\": 3, \"reihe\": 1, \"auseinander\": 2, \"mehr\": 11, \"gar\": 2, \"\\u00e4nderung\": 1, \"entscheidungen\": 1, \"gemacht\": 1, \"atomkraftwerke\": 1, \"verbliebenen\": 1, \"dass\": 7, \"voraussichtlich\": 1, \"sondern\": 3, \"sollte\": 1, \"besch\\u00e4ftigen\": 1, \"schauen\": 2, \"gebrauch\": 1, \"gestern\": 1, \"kompetenz\": 1, \"rechnungen\": 1, \"bundeskanzler\": 1, \"seiner\": 1, \"arbeiten\": 2, \"mit\": 8, \"soll\": 7, \"einer\": 4, \"rasche\": 1, \"kabinett\": 1, \"des\": 3, \"gesetzes\": 1, \"ordnet\": 1, \"schaut\": 21, \"umsetzung\": 1, \"noch\": 7, \"morgen\": 5, \"stehlampe\": 287, \"regal\": 64, \"schalten\": 124, \"schreibtischlampe\": 247, \"wie\": 30, \"wetter\": 4, \"werden\": 11, \"einen\": 9, \"stelle\": 25, \"auf\": 338, \"timer\": 8, \"minuten\": 15, \"dunkler\": 64, \"dinge\": 58, \"heller\": 101, \"eine\": 11, \"schaltet\": 126, \"semester\": 1, \"geile\": 1, \"hinweise\": 1, \"erste\": 1, \"gelernt\": 1, \"ansonsten\": 1, \"jahrb\\u00fccher\": 1, \"egal\": 12, \"schaden\": 17, \"musikboxen\": 54, \"liberale\": 1, \"mir\": 11, \"her\": 1, \"verlieh\": 1, \"beachtete\": 1, \"geh\": 1, \"verf\\u00fcgung\": 1, \"ewig\": 1, \"w\\u00e4chst\": 1, \"folge\": 1, \"hei\\u00dfe\": 1, \"standen\": 1, \"beraten\": 1, \"fliegen\": 1, \"gelobte\": 1, \"bin\": 2, \"sehr\": 1, \"m\\u00fcnchen\": 1, \"k\\u00f6lner\": 1, \"hallo\": 1, \"vereinbar\": 1, \"schaltfl\\u00e4che\": 1, \"schei\\u00dfe\": 39, \"machen\": 22, \"computer\": 2, \"becher\": 1, \"unten\": 1, \"film\": 1, \"timeout\": 1, \"f\\u00fcnf\": 3, \"scheitel\": 53, \"dementi\": 10, \"dem\": 31, \"wei\\u00dft\": 1, \"du\": 4, \"schildern\": 1, \"schalter\": 55, \"a\": 53, \"nachhaltig\": 9, \"mache\": 102, \"n\\u00e4he\": 2, \"prozent\": 337, \"mail\": 10, \"einhundert\": 28, \"dunkel\": 9, \"scheint\": 20, \"eigent\\u00fcmer\": 2, \"war\": 10, \"schreibtisch\": 5, \"scharfe\": 2, \"meiner\": 1, \"teil\": 2, \"startet\": 9, \"schade\": 33, \"l\\u00f6schen\": 1, \"beim\": 1, \"sex\": 1, \"schaltern\": 9, \"himmel\": 1, \"acht\": 4, \"einmal\": 1, \"strahlte\": 9, \"denen\": 9, \"erinnere\": 1, \"nochmals\": 1, \"verwendung\": 1, \"unserer\": 1, \"versuche\": 1, \"sobald\": 1, \"vor\": 5, \"jahren\": 5, \"h\\u00f6her\": 2, \"sinne\": 1, \"arzneien\": 1, \"sein\": 26, \"\\u00fcberein\": 1, \"schadens\": 9, \"immer\": 10, \"drucken\": 1, \"seite\": 1, \"einem\": 3, \"krieg\": 1, \"leichte\": 1, \"versorgt\": 1, \"gab\": 17, \"kuhmilch\": 1, \"geschenk\": 1, \"voll\": 2, \"euer\": 1, \"posten\": 1, \"aber\": 7, \"jahre\": 2, \"danke\": 1, \"vorbei\": 1, \"arbeit\": 1, \"karten\": 1, \"langen\": 1, \"am\": 1, \"essen\": 1, \"ohne\": 2, \"gespielt\": 1, \"zusammengesessen\": 1, \"arm\": 1, \"armen\": 1, \"schamhaaren\": 1, \"halte\": 38, \"fazit\": 9, \"mich\": 1, \"viel\": 1, \"wasserloch\": 1, \"nach\": 5, \"nur\": 4, \"finden\": 1, \"bewegung\": 1, \"super\": 1, \"insel\": 1, \"erster\": 1, \"blick\": 1, \"sammeln\": 1, \"arad\": 1, \"problem\": 1, \"leser\": 1, \"meter\": 1, \"warnungen\": 1, \"halben\": 1, \"ersten\": 2, \"halb\": 1, \"mayer\": 1, \"\\u00e4rger\": 1, \"reinpassen\": 1, \"bergland\": 1, \"kommt\": 1, \"nat\\u00fcrlicher\": 1, \"rom\": 1, \"erweitern\": 2, \"unser\": 1, \"woche\": 1, \"in\": 44, \"gehalt\": 1, \"da\": 9, \"dieses\": 3, \"modernen\": 1, \"erinnern\": 1, \"praktisch\": 1, \"daran\": 1, \"genau\": 2, \"zuhause\": 1, \"vorlesung\": 1, \"letzte\": 1, \"anbelangt\": 1, \"l\\u00f6wenj\\u00e4ger\": 1, \"m\\u00fcssen\": 2, \"kein\": 2, \"wahl\": 1, \"artikel\": 1, \"unentschieden\": 1, \"ihren\": 1, \"jeden\": 3, \"besseres\": 1, \"jedweder\": 1, \"neben\": 1, \"umweltschonend\": 1, \"unterst\\u00fctzen\": 1, \"zifferblatts\": 1, \"mehreinnahmen\": 1, \"uns\": 1, \"sch\\u00f6ner\": 1, \"gef\\u00fchl\": 1, \"hoffen\": 1, \"weil\": 1, \"ok\": 1, \"sicher\": 2, \"scheinen\": 20, \"alte\": 9, \"stiller\": 11, \"habe\": 3, \"besonders\": 1, \"unklar\": 1, \"eulen\": 1, \"vielleicht\": 1, \"buchgeldes\": 1, \"getragen\": 1, \"wildnis\": 1, \"ungarn\": 1, \"raum\": 1, \"haushalt\": 1, \"ja\": 4, \"spieler\": 2, \"irgendwer\": 1, \"spieleentwicklung\": 1, \"je\": 2, \"m\\u00f6glich\": 10, \"waren\": 5, \"temperatur\": 1, \"welche\": 1, \"wahrung\": 1, \"kommen\": 1, \"hatte\": 10, \"mannes\": 1, \"dreiviertel\": 1, \"unhygienisch\": 1, \"datens\\u00e4tze\": 1, \"stunde\": 1, \"vorher\": 1, \"zum\": 2, \"kann\": 6, \"modell\": 1, \"amazon\": 1, \"stehen\": 1, \"erdmassen\": 1, \"erh\\u00e4lt\": 1, \"muss\": 3, \"mandat\": 1, \"turbinenschaufeln\": 1, \"m\\u00fchsamer\": 1, \"reinheit\": 1, \"aussieht\": 2, \"leise\": 1, \"haare\": 2, \"teilen\": 1, \"angucken\": 1, \"dann\": 6, \"ressourcen\": 1, \"alle\": 2, \"eingesetzt\": 1, \"luder\": 1, \"brauchen\": 1, \"mildern\": 1, \"gemessen\": 1, \"scheibe\": 1, \"besucher\": 1, \"bestimmte\": 1, \"millimeter\": 1, \"bulle\": 1, \"punkte\": 1, \"unsichtbar\": 1, \"neuverm\\u00e4hlten\": 1, \"bewegt\": 1, \"musik\": 2, \"scharen\": 9, \"m\\u00f6chten\": 2, \"noten\": 1, \"netto\": 1, \"\\u00fcberall\": 1, \"geistiger\": 1, \"\\u00fcber\": 10, \"nachricht\": 1, \"fanden\": 1, \"monaten\": 1, \"ihres\": 1, \"chancen\": 1, \"v\\u00f6lliger\": 1, \"\\u00e4ndern\": 1, \"wurden\": 1, \"gesamte\": 1, \"lassen\": 2, \"einl\\u00f6sen\": 1, \"flagge\": 1, \"versand\": 1, \"seit\": 1, \"mein\": 12, \"glasfenster\": 1, \"falscher\": 1, \"vierundachtzig\": 1, \"angeblich\": 2, \"email\": 10, \"textes\": 1, \"kollege\": 1, \"umgeschrieben\": 1, \"futter\": 1, \"job\": 1, \"m\\u00e4nnern\": 1, \"eltern\": 1, \"anpassen\": 1, \"weihnachten\": 1, \"jahreszeiten\": 1, \"namen\": 1, \"lernen\": 1, \"bl\\u00f6cke\": 1, \"bereits\": 2, \"steckdose\": 1, \"falls\": 1, \"lama\": 1, \"schalke\": 9, \"dekan\": 9, \"veganen\": 9, \"nun\": 2, \"klar\": 1, \"achtzig\": 81, \"f\\u00fcnfzig\": 36, \"schreibe\": 2, \"ausnahmen\": 1, \"lager\": 2, \"los\": 1, \"boxen\": 11, \"mill\": 1, \"lange\": 3, \"um\": 29, \"spalte\": 25, \"nachrichten\": 1, \"uhr\": 10, \"haus\": 9, \"erh\\u00e4ltlich\": 1, \"juncker\": 1, \"drahtzieher\": 1, \"leute\": 1, \"mutma\\u00dfliche\": 1, \"m\\u00fcndlich\": 1, \"kritisch\": 1, \"domain\": 1, \"eu\": 1, \"\\u00e4u\\u00dferte\": 1, \"abgeordnete\": 1, \"paris\": 1, \"erkannt\": 1, \"korruption\": 1, \"werde\": 2, \"erfolgen\": 1, \"entsprechende\": 1, \"zugesagt\": 1, \"umfassend\": 1, \"sagt\": 1, \"ehemalige\": 1, \"kleinen\": 1, \"belgischen\": 1, \"eigenwilligen\": 1, \"eichenw\\u00e4lder\": 1, \"unter\": 3, \"b\\u00fcrokratische\": 1, \"entsprechender\": 1, \"daf\\u00fcr\": 1, \"atomkraftwerken\": 1, \"bevor\": 1, \"anderem\": 2, \"eingezogen\": 1, \"euro\": 1, \"\\u00f6ffentliche\": 1, \"sieht\": 2, \"gesch\\u00fctztes\": 1, \"legen\": 1, \"million\": 1, \"beschleunigen\": 1, \"gesetzentwurf\": 1, \"abbauen\": 1, \"h\\u00fcrden\": 1, \"debatte\": 2, \"gebaut\": 1, \"k\\u00f6nnen\": 1, \"ma\\u00dfnahmen\": 1, \"irgendwas\": 1, \"studiengang\": 1, \"reingeschrieben\": 1, \"ersuchen\": 1, \"minimal\": 1, \"universaler\": 1, \"dank\": 1, \"gefunden\": 2, \"gemeldet\": 1, \"herausgefunden\": 1, \"gruppe\": 1, \"beitrag\": 1, \"alten\": 1, \"schweden\": 1, \"siebeneinhalb\": 1, \"ursachenforschung\": 1, \"guten\": 1, \"meteoriten\": 1, \"umweltschutz\": 1, \"tierwohl\": 1, \"wandels\": 1, \"bitten\": 1, \"normalerweise\": 1, \"au\\u00dfergew\\u00f6hnlich\": 1, \"kilogramm\": 1, \"regeln\": 1, \"gegen\": 1, \"liegt\": 1, \"nehmen\": 1, \"wenige\": 1, \"wurde\": 1, \"kolonialmacht\": 1, \"ger\\u00fcche\": 1, \"lauter\": 1, \"besser\": 1, \"faktor\": 1, \"geben\": 1, \"gleichwohl\": 1, \"lang\": 1, \"schaffen\": 2, \"niedersachsen\": 1, \"peinlicher\": 1, \"w\\u00e4hlen\": 2, \"panzern\": 1, \"entscheidender\": 1, \"wieder\": 1, \"lieferumfang\": 1, \"direkt\": 1, \"anhaltende\": 1, \"ratschl\\u00e4ge\": 1, \"botschaften\": 1, \"alternative\": 1, \"dagegen\": 1, \"leopard\": 1, \"mediziner\": 1, \"sei\": 1, \"m\\u00f6gliche\": 1, \"raus\": 9, \"maria\": 1, \"manche\": 1, \"ma\\u00dfnahme\": 1, \"zugang\": 1, \"papa\": 1, \"man\": 4, \"jessica\": 1, \"liegen\": 1, \"damit\": 1, \"auto\": 1, \"darf\": 1, \"im\": 2, \"kunde\": 1, \"automat\": 1, \"dich\": 1, \"niemals\": 1, \"kreativen\": 1, \"spa\\u00dfeshalber\": 1, \"leihbasis\": 1, \"ihre\": 2, \"schnell\": 2, \"m\\u00fcsstest\": 1, \"zahl\": 1, \"wirst\": 1, \"einheiten\": 1, \"hundert\": 1, \"geworden\": 1, \"olympiasiegerin\": 1, \"voranzuschreiten\": 1, \"europas\": 1, \"immobilien\": 1, \"energieversorgung\": 1, \"st\\u00e4rkeren\": 1, \"gemeinsame\": 1, \"bei\": 1, \"europameister\": 1, \"laura\": 1, \"schatten\": 1, \"zukunft\": 1, \"frankreich\": 1, \"bau\": 1, \"zweier\": 1, \"andere\": 1, \"umweltfreundlicheren\": 1, \"nordsee\": 1, \"unabh\\u00e4ngigkeit\": 1, \"zehn\": 35, \"lampe\": 1, \"neue\": 1, \"herzlich\": 1, \"neunzig\": 39, \"sehen\": 1, \"f\\u00fcnfzehn\": 9, \"d\\u00e4mme\": 9, \"teilnehmer\": 1, \"welcher\": 1, \"siebzehn\": 10, \"z\\u00e4hlt\": 1, \"achtzehn\": 10, \"handy\": 9, \"sechzig\": 63, \"schaltete\": 9, \"einzelne\": 1, \"starten\": 1, \"scheitern\": 9, \"ihnen\": 1, \"flirten\": 1, \"ran\": 1, \"demel\": 9, \"siebzig\": 35, \"denn\": 1, \"stehe\": 1, \"filme\": 1, \"voraus\": 1, \"sch\\u00fcler\": 1, \"schei\\u00df\": 1, \"junge\": 1, \"\\u00f6ffnen\": 1, \"bitte\": 2, \"ware\": 1, \"rang\": 1, \"schalt\": 9, \"look\": 1, \"mach\": 1, \"new\": 1, \"ihn\": 1, \"schatz\": 9, \"h\\u00f6r\": 1, \"jener\": 1, \"\\u00e4hnliche\": 1, \"runzelt\": 1, \"messe\": 9, \"malte\": 1, \"wieso\": 1, \"minus\": 1, \"isar\": 1, \"zur\\u00fcckf\\u00e4hrt\": 1, \"gef\\u00fchle\": 1, \"welt\": 9, \"magie\": 9, \"drei\\u00dfig\": 10, \"dir\": 1, \"erscheinung\": 1, \"ganzen\": 1, \"dimme\": 102, \"qn\": 17, \"vierzig\": 17, \"zwanzig\": 17, \"tischlampe\": 168, \"fensterlampe\": 168, \"lightbar\": 168, \"k\\u00fcchenlampe\": 168, \"wohnzimmerlampe\": 168, \"deckenlampe\": 168, \"badezimmerlampe\": 168}", "index_docs": "{\"10\": 223, \"9\": 237, \"4\": 376, \"72\": 12, \"79\": 11, \"3\": 471, \"1\": 1285, \"2\": 684, \"238\": 1, \"240\": 1, \"127\": 7, \"70\": 9, \"239\": 1, \"179\": 2, \"44\": 31, \"142\": 5, \"244\": 1, \"241\": 1, \"80\": 9, \"178\": 2, \"243\": 1, \"99\": 9, \"47\": 29, \"242\": 1, \"245\": 1, \"180\": 2, \"247\": 1, \"20\": 98, \"246\": 1, \"143\": 5, \"249\": 1, \"164\": 3, \"69\": 14, \"85\": 8, \"259\": 1, \"253\": 1, \"73\": 11, \"263\": 1, \"256\": 1, \"260\": 1, \"181\": 2, \"67\": 14, \"254\": 1, \"257\": 1, \"255\": 1, \"165\": 3, \"248\": 1, \"250\": 1, \"184\": 2, \"61\": 18, \"74\": 12, \"262\": 1, \"252\": 1, \"261\": 1, \"185\": 2, \"251\": 1, \"138\": 6, \"258\": 1, \"163\": 3, \"183\": 1, \"137\": 6, \"182\": 2, \"277\": 1, \"273\": 1, \"167\": 3, \"57\": 19, \"129\": 7, \"268\": 1, \"272\": 1, \"279\": 1, \"271\": 1, \"166\": 3, \"267\": 1, \"276\": 1, \"275\": 1, \"53\": 24, \"55\": 23, \"278\": 1, \"264\": 1, \"151\": 4, \"186\": 2, \"30\": 53, \"266\": 1, \"269\": 1, \"81\": 9, \"274\": 1, \"280\": 1, \"265\": 1, \"187\": 2, \"270\": 1, \"128\": 8, \"284\": 1, \"152\": 4, \"25\": 76, \"294\": 1, \"285\": 1, \"189\": 2, \"139\": 3, \"154\": 4, \"35\": 49, \"292\": 1, \"291\": 1, \"286\": 1, \"153\": 3, \"293\": 1, \"283\": 1, \"168\": 3, \"281\": 1, \"290\": 1, \"54\": 23, \"287\": 1, \"289\": 1, \"191\": 2, \"282\": 1, \"169\": 3, \"288\": 1, \"190\": 2, \"75\": 11, \"188\": 2, \"301\": 1, \"295\": 1, \"310\": 1, \"313\": 1, \"312\": 1, \"134\": 7, \"299\": 1, \"155\": 3, \"304\": 1, \"303\": 1, \"192\": 2, \"309\": 1, \"305\": 1, \"308\": 1, \"307\": 1, \"296\": 1, \"306\": 1, \"193\": 2, \"131\": 8, \"130\": 7, \"156\": 4, \"297\": 1, \"300\": 1, \"170\": 3, \"302\": 1, \"311\": 1, \"58\": 21, \"298\": 1, \"135\": 7, \"144\": 5, \"7\": 287, \"26\": 64, \"19\": 124, \"8\": 247, \"45\": 30, \"157\": 4, \"71\": 11, \"100\": 9, \"51\": 25, \"5\": 338, \"132\": 8, \"68\": 15, \"27\": 64, \"29\": 58, \"23\": 101, \"76\": 11, \"18\": 126, \"317\": 1, \"314\": 1, \"316\": 1, \"315\": 1, \"318\": 1, \"319\": 1, \"320\": 1, \"77\": 12, \"62\": 17, \"32\": 54, \"332\": 1, \"82\": 11, \"329\": 1, \"328\": 1, \"335\": 1, \"333\": 1, \"326\": 1, \"336\": 1, \"331\": 1, \"337\": 1, \"324\": 1, \"327\": 1, \"325\": 1, \"330\": 1, \"334\": 1, \"194\": 2, \"338\": 1, \"323\": 1, \"322\": 1, \"321\": 1, \"340\": 1, \"339\": 1, \"37\": 39, \"56\": 22, \"158\": 2, \"341\": 1, \"344\": 1, \"343\": 1, \"342\": 1, \"171\": 3, \"33\": 53, \"86\": 10, \"46\": 31, \"345\": 1, \"140\": 4, \"346\": 1, \"31\": 55, \"34\": 53, \"101\": 9, \"21\": 102, \"195\": 2, \"6\": 337, \"87\": 10, \"49\": 28, \"102\": 9, \"59\": 20, \"196\": 2, \"88\": 10, \"145\": 5, \"197\": 2, \"347\": 1, \"198\": 2, \"103\": 9, \"43\": 33, \"350\": 1, \"348\": 1, \"349\": 1, \"104\": 9, \"351\": 1, \"159\": 4, \"352\": 1, \"105\": 9, \"106\": 9, \"353\": 1, \"354\": 1, \"356\": 1, \"355\": 1, \"358\": 1, \"357\": 1, \"146\": 5, \"147\": 5, \"199\": 2, \"359\": 1, \"360\": 1, \"50\": 26, \"361\": 1, \"107\": 9, \"89\": 10, \"363\": 1, \"362\": 1, \"172\": 3, \"364\": 1, \"365\": 1, \"366\": 1, \"63\": 17, \"367\": 1, \"368\": 1, \"200\": 2, \"369\": 1, \"370\": 1, \"133\": 7, \"201\": 2, \"371\": 1, \"372\": 1, \"375\": 1, \"380\": 1, \"377\": 1, \"376\": 1, \"373\": 1, \"202\": 2, \"381\": 1, \"379\": 1, \"378\": 1, \"374\": 1, \"382\": 1, \"39\": 38, \"108\": 9, \"383\": 1, \"390\": 1, \"396\": 1, \"148\": 5, \"160\": 4, \"403\": 1, \"386\": 1, \"394\": 1, \"399\": 1, \"389\": 1, \"385\": 1, \"395\": 1, \"393\": 1, \"398\": 1, \"401\": 1, \"405\": 1, \"402\": 1, \"404\": 1, \"203\": 2, \"397\": 1, \"387\": 1, \"391\": 1, \"384\": 1, \"400\": 1, \"388\": 1, \"392\": 1, \"418\": 1, \"207\": 2, \"415\": 1, \"411\": 1, \"36\": 44, \"414\": 1, \"90\": 9, \"173\": 3, \"406\": 1, \"408\": 1, \"417\": 1, \"407\": 1, \"204\": 2, \"416\": 1, \"205\": 1, \"409\": 1, \"412\": 1, \"410\": 1, \"208\": 2, \"206\": 2, \"413\": 1, \"210\": 1, \"212\": 1, \"420\": 1, \"161\": 3, \"426\": 1, \"430\": 1, \"425\": 1, \"428\": 1, \"209\": 1, \"424\": 1, \"429\": 1, \"421\": 1, \"423\": 1, \"427\": 1, \"419\": 1, \"422\": 1, \"431\": 1, \"211\": 2, \"60\": 20, \"109\": 9, \"83\": 11, \"174\": 3, \"432\": 1, \"436\": 1, \"434\": 1, \"433\": 1, \"437\": 1, \"435\": 1, \"438\": 1, \"439\": 1, \"441\": 1, \"440\": 1, \"162\": 4, \"213\": 2, \"442\": 1, \"443\": 1, \"214\": 2, \"91\": 10, \"149\": 5, \"445\": 1, \"444\": 1, \"446\": 1, \"447\": 1, \"92\": 10, \"449\": 1, \"451\": 1, \"453\": 1, \"448\": 1, \"452\": 1, \"450\": 1, \"216\": 2, \"136\": 6, \"454\": 1, \"459\": 1, \"463\": 1, \"464\": 1, \"456\": 1, \"175\": 3, \"457\": 1, \"465\": 1, \"455\": 1, \"458\": 1, \"217\": 2, \"462\": 1, \"215\": 2, \"461\": 1, \"466\": 1, \"141\": 6, \"460\": 1, \"218\": 2, \"468\": 1, \"467\": 1, \"475\": 1, \"472\": 1, \"478\": 1, \"479\": 1, \"471\": 1, \"473\": 1, \"477\": 1, \"476\": 1, \"474\": 1, \"470\": 1, \"469\": 1, \"480\": 1, \"219\": 2, \"110\": 9, \"220\": 2, \"481\": 1, \"482\": 1, \"484\": 1, \"483\": 1, \"93\": 10, \"485\": 1, \"486\": 1, \"491\": 1, \"488\": 1, \"492\": 1, \"490\": 1, \"487\": 1, \"489\": 1, \"507\": 1, \"221\": 2, \"496\": 1, \"498\": 1, \"500\": 1, \"506\": 1, \"78\": 12, \"509\": 1, \"497\": 1, \"504\": 1, \"222\": 2, \"94\": 10, \"505\": 1, \"495\": 1, \"510\": 1, \"501\": 1, \"502\": 1, \"503\": 1, \"499\": 1, \"513\": 1, \"511\": 1, \"512\": 1, \"508\": 1, \"494\": 1, \"493\": 1, \"223\": 2, \"514\": 1, \"515\": 1, \"516\": 1, \"111\": 9, \"112\": 9, \"113\": 9, \"224\": 2, \"517\": 1, \"24\": 81, \"40\": 36, \"225\": 2, \"518\": 1, \"226\": 2, \"519\": 1, \"84\": 11, \"520\": 1, \"176\": 3, \"48\": 29, \"52\": 25, \"521\": 1, \"95\": 10, \"114\": 9, \"522\": 1, \"523\": 1, \"535\": 1, \"526\": 1, \"534\": 1, \"529\": 1, \"532\": 1, \"528\": 1, \"541\": 1, \"531\": 1, \"542\": 1, \"524\": 1, \"536\": 1, \"533\": 1, \"227\": 2, \"530\": 1, \"543\": 1, \"537\": 1, \"538\": 1, \"527\": 1, \"540\": 1, \"525\": 1, \"539\": 1, \"545\": 1, \"549\": 1, \"177\": 3, \"553\": 1, \"556\": 1, \"552\": 1, \"550\": 1, \"559\": 1, \"229\": 2, \"544\": 1, \"547\": 1, \"561\": 1, \"228\": 2, \"548\": 1, \"558\": 1, \"546\": 1, \"551\": 1, \"557\": 1, \"555\": 1, \"554\": 1, \"230\": 2, \"560\": 1, \"562\": 1, \"567\": 1, \"572\": 1, \"569\": 1, \"571\": 1, \"566\": 1, \"573\": 1, \"564\": 1, \"565\": 1, \"231\": 2, \"574\": 1, \"575\": 1, \"568\": 1, \"563\": 1, \"570\": 1, \"581\": 1, \"584\": 1, \"579\": 1, \"589\": 1, \"582\": 1, \"578\": 1, \"577\": 1, \"576\": 1, \"587\": 1, \"586\": 1, \"580\": 1, \"585\": 1, \"590\": 1, \"588\": 1, \"583\": 1, \"597\": 1, \"591\": 1, \"594\": 1, \"596\": 1, \"595\": 1, \"593\": 1, \"592\": 1, \"617\": 1, \"612\": 1, \"614\": 1, \"601\": 1, \"233\": 2, \"607\": 1, \"608\": 1, \"232\": 2, \"606\": 1, \"616\": 1, \"600\": 1, \"604\": 1, \"613\": 1, \"602\": 1, \"611\": 1, \"599\": 1, \"609\": 1, \"598\": 1, \"605\": 1, \"610\": 1, \"615\": 1, \"603\": 1, \"115\": 9, \"620\": 1, \"618\": 1, \"619\": 1, \"623\": 1, \"635\": 1, \"150\": 4, \"637\": 1, \"631\": 1, \"633\": 1, \"629\": 1, \"621\": 1, \"236\": 2, \"625\": 1, \"626\": 1, \"624\": 1, \"630\": 1, \"627\": 1, \"622\": 1, \"634\": 1, \"235\": 2, \"234\": 2, \"632\": 1, \"636\": 1, \"628\": 1, \"638\": 1, \"639\": 1, \"659\": 1, \"652\": 1, \"645\": 1, \"644\": 1, \"656\": 1, \"648\": 1, \"649\": 1, \"640\": 1, \"651\": 1, \"658\": 1, \"653\": 1, \"642\": 1, \"643\": 1, \"641\": 1, \"655\": 1, \"657\": 1, \"646\": 1, \"647\": 1, \"654\": 1, \"650\": 1, \"41\": 35, \"660\": 1, \"662\": 1, \"661\": 1, \"38\": 39, \"663\": 1, \"117\": 9, \"116\": 9, \"664\": 1, \"665\": 1, \"96\": 10, \"666\": 1, \"97\": 10, \"118\": 9, \"28\": 63, \"119\": 9, \"667\": 1, \"668\": 1, \"120\": 9, \"669\": 1, \"670\": 1, \"671\": 1, \"121\": 9, \"42\": 35, \"672\": 1, \"673\": 1, \"674\": 1, \"676\": 1, \"675\": 1, \"677\": 1, \"678\": 1, \"679\": 1, \"237\": 2, \"680\": 1, \"681\": 1, \"122\": 9, \"685\": 1, \"683\": 1, \"684\": 1, \"682\": 1, \"123\": 9, \"688\": 1, \"687\": 1, \"686\": 1, \"689\": 1, \"124\": 9, \"693\": 1, \"694\": 1, \"690\": 1, \"692\": 1, \"691\": 1, \"695\": 1, \"125\": 9, \"126\": 9, \"98\": 10, \"696\": 1, \"697\": 1, \"698\": 1, \"22\": 102, \"64\": 17, \"65\": 17, \"66\": 17, \"11\": 168, \"12\": 168, \"13\": 168, \"14\": 168, \"15\": 168, \"16\": 168, \"17\": 168}", "index_word": "{\"1\": \"die\", \"2\": \"aus\", \"3\": \"und\", \"4\": \"an\", \"5\": \"auf\", \"6\": \"prozent\", \"7\": \"stehlampe\", \"8\": \"schreibtischlampe\", \"9\": \"das\", \"10\": \"schalte\", \"11\": \"tischlampe\", \"12\": \"fensterlampe\", \"13\": \"lightbar\", \"14\": \"k\\u00fcchenlampe\", \"15\": \"wohnzimmerlampe\", \"16\": \"deckenlampe\", \"17\": \"badezimmerlampe\", \"18\": \"schaltet\", \"19\": \"schalten\", \"20\": \"der\", \"21\": \"mache\", \"22\": \"dimme\", \"23\": \"heller\", \"24\": \"achtzig\", \"25\": \"ich\", \"26\": \"regal\", \"27\": \"dunkler\", \"28\": \"sechzig\", \"29\": \"dinge\", \"30\": \"auch\", \"31\": \"schalter\", \"32\": \"musikboxen\", \"33\": \"scheitel\", \"34\": \"a\", \"35\": \"sie\", \"36\": \"in\", \"37\": \"schei\\u00dfe\", \"38\": \"neunzig\", \"39\": \"halte\", \"40\": \"f\\u00fcnfzig\", \"41\": \"zehn\", \"42\": \"siebzig\", \"43\": \"schade\", \"44\": \"will\", \"45\": \"wie\", \"46\": \"dem\", \"47\": \"wir\", \"48\": \"um\", \"49\": \"einhundert\", \"50\": \"sein\", \"51\": \"stelle\", \"52\": \"spalte\", \"53\": \"hat\", \"54\": \"mal\", \"55\": \"f\\u00fcr\", \"56\": \"machen\", \"57\": \"ein\", \"58\": \"schaut\", \"59\": \"scheint\", \"60\": \"scheinen\", \"61\": \"also\", \"62\": \"schaden\", \"63\": \"gab\", \"64\": \"qn\", \"65\": \"vierzig\", \"66\": \"zwanzig\", \"67\": \"sich\", \"68\": \"minuten\", \"69\": \"drei\", \"70\": \"so\", \"71\": \"werden\", \"72\": \"licht\", \"73\": \"von\", \"74\": \"als\", \"75\": \"mehr\", \"76\": \"eine\", \"77\": \"egal\", \"78\": \"mein\", \"79\": \"leselampe\", \"80\": \"nicht\", \"81\": \"den\", \"82\": \"mir\", \"83\": \"stiller\", \"84\": \"boxen\", \"85\": \"haben\", \"86\": \"dementi\", \"87\": \"mail\", \"88\": \"war\", \"89\": \"immer\", \"90\": \"da\", \"91\": \"m\\u00f6glich\", \"92\": \"hatte\", \"93\": \"\\u00fcber\", \"94\": \"email\", \"95\": \"uhr\", \"96\": \"siebzehn\", \"97\": \"achtzehn\", \"98\": \"drei\\u00dfig\", \"99\": \"es\", \"100\": \"einen\", \"101\": \"nachhaltig\", \"102\": \"dunkel\", \"103\": \"startet\", \"104\": \"schaltern\", \"105\": \"strahlte\", \"106\": \"denen\", \"107\": \"schadens\", \"108\": \"fazit\", \"109\": \"alte\", \"110\": \"scharen\", \"111\": \"schalke\", \"112\": \"dekan\", \"113\": \"veganen\", \"114\": \"haus\", \"115\": \"raus\", \"116\": \"d\\u00e4mme\", \"117\": \"f\\u00fcnfzehn\", \"118\": \"handy\", \"119\": \"schaltete\", \"120\": \"scheitern\", \"121\": \"demel\", \"122\": \"schalt\", \"123\": \"schatz\", \"124\": \"messe\", \"125\": \"welt\", \"126\": \"magie\", \"127\": \"ist\", \"128\": \"sind\", \"129\": \"zu\", \"130\": \"soll\", \"131\": \"mit\", \"132\": \"timer\", \"133\": \"aber\", \"134\": \"dass\", \"135\": \"noch\", \"136\": \"kann\", \"137\": \"schon\", \"138\": \"er\", \"139\": \"diese\", \"140\": \"du\", \"141\": \"dann\", \"142\": \"was\", \"143\": \"oder\", \"144\": \"morgen\", \"145\": \"schreibtisch\", \"146\": \"vor\", \"147\": \"jahren\", \"148\": \"nach\", \"149\": \"waren\", \"150\": \"man\", \"151\": \"paar\", \"152\": \"fall\", \"153\": \"weiter\", \"154\": \"jetzt\", \"155\": \"sondern\", \"156\": \"einer\", \"157\": \"wetter\", \"158\": \"computer\", \"159\": \"acht\", \"160\": \"nur\", \"161\": \"jeden\", \"162\": \"ja\", \"163\": \"zur\", \"164\": \"gut\", \"165\": \"dieser\", \"166\": \"dazu\", \"167\": \"hier\", \"168\": \"wo\", \"169\": \"einfach\", \"170\": \"des\", \"171\": \"f\\u00fcnf\", \"172\": \"einem\", \"173\": \"dieses\", \"174\": \"habe\", \"175\": \"muss\", \"176\": \"lange\", \"177\": \"unter\", \"178\": \"anfangen\", \"179\": \"neues\", \"180\": \"wollen\", \"181\": \"gibt\", \"182\": \"einige\", \"183\": \"maschinen\", \"184\": \"unsere\", \"185\": \"wird\", \"186\": \"platz\", \"187\": \"wohl\", \"188\": \"gar\", \"189\": \"thema\", \"190\": \"auseinander\", \"191\": \"einzelnen\", \"192\": \"schauen\", \"193\": \"arbeiten\", \"194\": \"bin\", \"195\": \"n\\u00e4he\", \"196\": \"eigent\\u00fcmer\", \"197\": \"scharfe\", \"198\": \"teil\", \"199\": \"h\\u00f6her\", \"200\": \"voll\", \"201\": \"jahre\", \"202\": \"ohne\", \"203\": \"ersten\", \"204\": \"genau\", \"205\": \"vorlesung\", \"206\": \"kein\", \"207\": \"erweitern\", \"208\": \"m\\u00fcssen\", \"209\": \"unterst\\u00fctzen\", \"210\": \"artikel\", \"211\": \"sicher\", \"212\": \"unentschieden\", \"213\": \"spieler\", \"214\": \"je\", \"215\": \"haare\", \"216\": \"zum\", \"217\": \"aussieht\", \"218\": \"alle\", \"219\": \"musik\", \"220\": \"m\\u00f6chten\", \"221\": \"lassen\", \"222\": \"angeblich\", \"223\": \"bereits\", \"224\": \"nun\", \"225\": \"schreibe\", \"226\": \"lager\", \"227\": \"werde\", \"228\": \"sieht\", \"229\": \"anderem\", \"230\": \"debatte\", \"231\": \"gefunden\", \"232\": \"w\\u00e4hlen\", \"233\": \"schaffen\", \"234\": \"schnell\", \"235\": \"ihre\", \"236\": \"im\", \"237\": \"bitte\", \"238\": \"weise\", \"239\": \"kabel\", \"240\": \"algorithmus\", \"241\": \"sollen\", \"242\": \"sollten\", \"243\": \"wei\\u00df\", \"244\": \"leben\", \"245\": \"schreiben\", \"246\": \"recht\", \"247\": \"kontrolliert\", \"248\": \"umgebung\", \"249\": \"definieren\", \"250\": \"muschi\", \"251\": \"liebe\", \"252\": \"natur\", \"253\": \"entsprechend\", \"254\": \"gesetzt\", \"255\": \"zahlung\", \"256\": \"integriert\", \"257\": \"typische\", \"258\": \"jahr\", \"259\": \"standard\", \"260\": \"eben\", \"261\": \"mitglieder\", \"262\": \"wissen\", \"263\": \"angepasst\", \"264\": \"sachen\", \"265\": \"gekommen\", \"266\": \"beispielsweise\", \"267\": \"geometrie\", \"268\": \"teile\", \"269\": \"schraubstock\", \"270\": \"flugzeuge\", \"271\": \"kleiner\", \"272\": \"keinen\", \"273\": \"pflaster\", \"274\": \"ihr\", \"275\": \"eingespannt\", \"276\": \"eigentliche\", \"277\": \"rothaarige\", \"278\": \"aufgeschraubt\", \"279\": \"ringsum\", \"280\": \"bearbeiten\", \"281\": \"bauch\", \"282\": \"navigator\", \"283\": \"pr\\u00e4ziser\", \"284\": \"sehe\", \"285\": \"eingebautes\", \"286\": \"sorry\", \"287\": \"programm\", \"288\": \"reihe\", \"289\": \"bisschen\", \"290\": \"weniger\", \"291\": \"darum\", \"292\": \"information\", \"293\": \"angegeben\", \"294\": \"operationen\", \"295\": \"entscheidungen\", \"296\": \"bundeskanzler\", \"297\": \"rasche\", \"298\": \"umsetzung\", \"299\": \"voraussichtlich\", \"300\": \"kabinett\", \"301\": \"\\u00e4nderung\", \"302\": \"gesetzes\", \"303\": \"besch\\u00e4ftigen\", \"304\": \"sollte\", \"305\": \"gestern\", \"306\": \"seiner\", \"307\": \"rechnungen\", \"308\": \"kompetenz\", \"309\": \"gebrauch\", \"310\": \"gemacht\", \"311\": \"ordnet\", \"312\": \"verbliebenen\", \"313\": \"atomkraftwerke\", \"314\": \"geile\", \"315\": \"erste\", \"316\": \"hinweise\", \"317\": \"semester\", \"318\": \"gelernt\", \"319\": \"ansonsten\", \"320\": \"jahrb\\u00fccher\", \"321\": \"hallo\", \"322\": \"k\\u00f6lner\", \"323\": \"m\\u00fcnchen\", \"324\": \"hei\\u00dfe\", \"325\": \"beraten\", \"326\": \"verf\\u00fcgung\", \"327\": \"standen\", \"328\": \"verlieh\", \"329\": \"her\", \"330\": \"fliegen\", \"331\": \"w\\u00e4chst\", \"332\": \"liberale\", \"333\": \"geh\", \"334\": \"gelobte\", \"335\": \"beachtete\", \"336\": \"ewig\", \"337\": \"folge\", \"338\": \"sehr\", \"339\": \"schaltfl\\u00e4che\", \"340\": \"vereinbar\", \"341\": \"becher\", \"342\": \"timeout\", \"343\": \"film\", \"344\": \"unten\", \"345\": \"wei\\u00dft\", \"346\": \"schildern\", \"347\": \"meiner\", \"348\": \"beim\", \"349\": \"sex\", \"350\": \"l\\u00f6schen\", \"351\": \"himmel\", \"352\": \"einmal\", \"353\": \"erinnere\", \"354\": \"nochmals\", \"355\": \"unserer\", \"356\": \"verwendung\", \"357\": \"sobald\", \"358\": \"versuche\", \"359\": \"sinne\", \"360\": \"arzneien\", \"361\": \"\\u00fcberein\", \"362\": \"seite\", \"363\": \"drucken\", \"364\": \"krieg\", \"365\": \"leichte\", \"366\": \"versorgt\", \"367\": \"kuhmilch\", \"368\": \"geschenk\", \"369\": \"euer\", \"370\": \"posten\", \"371\": \"danke\", \"372\": \"vorbei\", \"373\": \"essen\", \"374\": \"armen\", \"375\": \"arbeit\", \"376\": \"am\", \"377\": \"langen\", \"378\": \"arm\", \"379\": \"zusammengesessen\", \"380\": \"karten\", \"381\": \"gespielt\", \"382\": \"schamhaaren\", \"383\": \"mich\", \"384\": \"reinpassen\", \"385\": \"blick\", \"386\": \"bewegung\", \"387\": \"mayer\", \"388\": \"kommt\", \"389\": \"erster\", \"390\": \"viel\", \"391\": \"\\u00e4rger\", \"392\": \"nat\\u00fcrlicher\", \"393\": \"arad\", \"394\": \"super\", \"395\": \"sammeln\", \"396\": \"wasserloch\", \"397\": \"halb\", \"398\": \"problem\", \"399\": \"insel\", \"400\": \"bergland\", \"401\": \"leser\", \"402\": \"warnungen\", \"403\": \"finden\", \"404\": \"halben\", \"405\": \"meter\", \"406\": \"modernen\", \"407\": \"daran\", \"408\": \"erinnern\", \"409\": \"letzte\", \"410\": \"l\\u00f6wenj\\u00e4ger\", \"411\": \"woche\", \"412\": \"anbelangt\", \"413\": \"wahl\", \"414\": \"gehalt\", \"415\": \"unser\", \"416\": \"zuhause\", \"417\": \"praktisch\", \"418\": \"rom\", \"419\": \"hoffen\", \"420\": \"ihren\", \"421\": \"uns\", \"422\": \"weil\", \"423\": \"sch\\u00f6ner\", \"424\": \"zifferblatts\", \"425\": \"neben\", \"426\": \"besseres\", \"427\": \"gef\\u00fchl\", \"428\": \"umweltschonend\", \"429\": \"mehreinnahmen\", \"430\": \"jedweder\", \"431\": \"ok\", \"432\": \"besonders\", \"433\": \"vielleicht\", \"434\": \"eulen\", \"435\": \"getragen\", \"436\": \"unklar\", \"437\": \"buchgeldes\", \"438\": \"wildnis\", \"439\": \"ungarn\", \"440\": \"haushalt\", \"441\": \"raum\", \"442\": \"irgendwer\", \"443\": \"spieleentwicklung\", \"444\": \"welche\", \"445\": \"temperatur\", \"446\": \"wahrung\", \"447\": \"kommen\", \"448\": \"datens\\u00e4tze\", \"449\": \"mannes\", \"450\": \"vorher\", \"451\": \"dreiviertel\", \"452\": \"stunde\", \"453\": \"unhygienisch\", \"454\": \"modell\", \"455\": \"m\\u00fchsamer\", \"456\": \"erh\\u00e4lt\", \"457\": \"mandat\", \"458\": \"reinheit\", \"459\": \"amazon\", \"460\": \"ressourcen\", \"461\": \"teilen\", \"462\": \"leise\", \"463\": \"stehen\", \"464\": \"erdmassen\", \"465\": \"turbinenschaufeln\", \"466\": \"angucken\", \"467\": \"luder\", \"468\": \"eingesetzt\", \"469\": \"neuverm\\u00e4hlten\", \"470\": \"unsichtbar\", \"471\": \"besucher\", \"472\": \"mildern\", \"473\": \"bestimmte\", \"474\": \"punkte\", \"475\": \"brauchen\", \"476\": \"bulle\", \"477\": \"millimeter\", \"478\": \"gemessen\", \"479\": \"scheibe\", \"480\": \"bewegt\", \"481\": \"noten\", \"482\": \"netto\", \"483\": \"geistiger\", \"484\": \"\\u00fcberall\", \"485\": \"nachricht\", \"486\": \"fanden\", \"487\": \"\\u00e4ndern\", \"488\": \"ihres\", \"489\": \"wurden\", \"490\": \"v\\u00f6lliger\", \"491\": \"monaten\", \"492\": \"chancen\", \"493\": \"bl\\u00f6cke\", \"494\": \"lernen\", \"495\": \"kollege\", \"496\": \"einl\\u00f6sen\", \"497\": \"falscher\", \"498\": \"flagge\", \"499\": \"eltern\", \"500\": \"versand\", \"501\": \"futter\", \"502\": \"job\", \"503\": \"m\\u00e4nnern\", \"504\": \"vierundachtzig\", \"505\": \"textes\", \"506\": \"seit\", \"507\": \"gesamte\", \"508\": \"namen\", \"509\": \"glasfenster\", \"510\": \"umgeschrieben\", \"511\": \"weihnachten\", \"512\": \"jahreszeiten\", \"513\": \"anpassen\", \"514\": \"steckdose\", \"515\": \"falls\", \"516\": \"lama\", \"517\": \"klar\", \"518\": \"ausnahmen\", \"519\": \"los\", \"520\": \"mill\", \"521\": \"nachrichten\", \"522\": \"erh\\u00e4ltlich\", \"523\": \"juncker\", \"524\": \"paris\", \"525\": \"kleinen\", \"526\": \"leute\", \"527\": \"sagt\", \"528\": \"domain\", \"529\": \"m\\u00fcndlich\", \"530\": \"erfolgen\", \"531\": \"\\u00e4u\\u00dferte\", \"532\": \"kritisch\", \"533\": \"korruption\", \"534\": \"mutma\\u00dfliche\", \"535\": \"drahtzieher\", \"536\": \"erkannt\", \"537\": \"zugesagt\", \"538\": \"umfassend\", \"539\": \"belgischen\", \"540\": \"ehemalige\", \"541\": \"eu\", \"542\": \"abgeordnete\", \"543\": \"entsprechende\", \"544\": \"eingezogen\", \"545\": \"eigenwilligen\", \"546\": \"million\", \"547\": \"euro\", \"548\": \"gesch\\u00fctztes\", \"549\": \"eichenw\\u00e4lder\", \"550\": \"atomkraftwerken\", \"551\": \"beschleunigen\", \"552\": \"daf\\u00fcr\", \"553\": \"b\\u00fcrokratische\", \"554\": \"h\\u00fcrden\", \"555\": \"abbauen\", \"556\": \"entsprechender\", \"557\": \"gesetzentwurf\", \"558\": \"legen\", \"559\": \"bevor\", \"560\": \"gebaut\", \"561\": \"\\u00f6ffentliche\", \"562\": \"k\\u00f6nnen\", \"563\": \"beitrag\", \"564\": \"universaler\", \"565\": \"dank\", \"566\": \"ersuchen\", \"567\": \"ma\\u00dfnahmen\", \"568\": \"gruppe\", \"569\": \"studiengang\", \"570\": \"alten\", \"571\": \"reingeschrieben\", \"572\": \"irgendwas\", \"573\": \"minimal\", \"574\": \"gemeldet\", \"575\": \"herausgefunden\", \"576\": \"wandels\", \"577\": \"tierwohl\", \"578\": \"umweltschutz\", \"579\": \"ursachenforschung\", \"580\": \"au\\u00dfergew\\u00f6hnlich\", \"581\": \"schweden\", \"582\": \"meteoriten\", \"583\": \"liegt\", \"584\": \"siebeneinhalb\", \"585\": \"kilogramm\", \"586\": \"normalerweise\", \"587\": \"bitten\", \"588\": \"gegen\", \"589\": \"guten\", \"590\": \"regeln\", \"591\": \"wenige\", \"592\": \"besser\", \"593\": \"lauter\", \"594\": \"wurde\", \"595\": \"ger\\u00fcche\", \"596\": \"kolonialmacht\", \"597\": \"nehmen\", \"598\": \"dagegen\", \"599\": \"botschaften\", \"600\": \"wieder\", \"601\": \"lang\", \"602\": \"anhaltende\", \"603\": \"m\\u00f6gliche\", \"604\": \"lieferumfang\", \"605\": \"leopard\", \"606\": \"panzern\", \"607\": \"niedersachsen\", \"608\": \"peinlicher\", \"609\": \"alternative\", \"610\": \"mediziner\", \"611\": \"ratschl\\u00e4ge\", \"612\": \"geben\", \"613\": \"direkt\", \"614\": \"gleichwohl\", \"615\": \"sei\", \"616\": \"entscheidender\", \"617\": \"faktor\", \"618\": \"manche\", \"619\": \"ma\\u00dfnahme\", \"620\": \"maria\", \"621\": \"darf\", \"622\": \"spa\\u00dfeshalber\", \"623\": \"zugang\", \"624\": \"dich\", \"625\": \"kunde\", \"626\": \"automat\", \"627\": \"kreativen\", \"628\": \"wirst\", \"629\": \"auto\", \"630\": \"niemals\", \"631\": \"liegen\", \"632\": \"m\\u00fcsstest\", \"633\": \"damit\", \"634\": \"leihbasis\", \"635\": \"papa\", \"636\": \"zahl\", \"637\": \"jessica\", \"638\": \"einheiten\", \"639\": \"hundert\", \"640\": \"gemeinsame\", \"641\": \"frankreich\", \"642\": \"schatten\", \"643\": \"zukunft\", \"644\": \"europas\", \"645\": \"voranzuschreiten\", \"646\": \"andere\", \"647\": \"umweltfreundlicheren\", \"648\": \"energieversorgung\", \"649\": \"st\\u00e4rkeren\", \"650\": \"unabh\\u00e4ngigkeit\", \"651\": \"bei\", \"652\": \"olympiasiegerin\", \"653\": \"laura\", \"654\": \"nordsee\", \"655\": \"bau\", \"656\": \"immobilien\", \"657\": \"zweier\", \"658\": \"europameister\", \"659\": \"geworden\", \"660\": \"lampe\", \"661\": \"herzlich\", \"662\": \"neue\", \"663\": \"sehen\", \"664\": \"teilnehmer\", \"665\": \"welcher\", \"666\": \"z\\u00e4hlt\", \"667\": \"einzelne\", \"668\": \"starten\", \"669\": \"ihnen\", \"670\": \"flirten\", \"671\": \"ran\", \"672\": \"denn\", \"673\": \"stehe\", \"674\": \"filme\", \"675\": \"sch\\u00fcler\", \"676\": \"voraus\", \"677\": \"schei\\u00df\", \"678\": \"junge\", \"679\": \"\\u00f6ffnen\", \"680\": \"ware\", \"681\": \"rang\", \"682\": \"ihn\", \"683\": \"mach\", \"684\": \"new\", \"685\": \"look\", \"686\": \"\\u00e4hnliche\", \"687\": \"jener\", \"688\": \"h\\u00f6r\", \"689\": \"runzelt\", \"690\": \"minus\", \"691\": \"zur\\u00fcckf\\u00e4hrt\", \"692\": \"isar\", \"693\": \"malte\", \"694\": \"wieso\", \"695\": \"gef\\u00fchle\", \"696\": \"dir\", \"697\": \"erscheinung\", \"698\": \"ganzen\"}", "word_index": "{\"die\": 1, \"aus\": 2, \"und\": 3, \"an\": 4, \"auf\": 5, \"prozent\": 6, \"stehlampe\": 7, \"schreibtischlampe\": 8, \"das\": 9, \"schalte\": 10, \"tischlampe\": 11, \"fensterlampe\": 12, \"lightbar\": 13, \"k\\u00fcchenlampe\": 14, \"wohnzimmerlampe\": 15, \"deckenlampe\": 16, \"badezimmerlampe\": 17, \"schaltet\": 18, \"schalten\": 19, \"der\": 20, \"mache\": 21, \"dimme\": 22, \"heller\": 23, \"achtzig\": 24, \"ich\": 25, \"regal\": 26, \"dunkler\": 27, \"sechzig\": 28, \"dinge\": 29, \"auch\": 30, \"schalter\": 31, \"musikboxen\": 32, \"scheitel\": 33, \"a\": 34, \"sie\": 35, \"in\": 36, \"schei\\u00dfe\": 37, \"neunzig\": 38, \"halte\": 39, \"f\\u00fcnfzig\": 40, \"zehn\": 41, \"siebzig\": 42, \"schade\": 43, \"will\": 44, \"wie\": 45, \"dem\": 46, \"wir\": 47, \"um\": 48, \"einhundert\": 49, \"sein\": 50, \"stelle\": 51, \"spalte\": 52, \"hat\": 53, \"mal\": 54, \"f\\u00fcr\": 55, \"machen\": 56, \"ein\": 57, \"schaut\": 58, \"scheint\": 59, \"scheinen\": 60, \"also\": 61, \"schaden\": 62, \"gab\": 63, \"qn\": 64, \"vierzig\": 65, \"zwanzig\": 66, \"sich\": 67, \"minuten\": 68, \"drei\": 69, \"so\": 70, \"werden\": 71, \"licht\": 72, \"von\": 73, \"als\": 74, \"mehr\": 75, \"eine\": 76, \"egal\": 77, \"mein\": 78, \"leselampe\": 79, \"nicht\": 80, \"den\": 81, \"mir\": 82, \"stiller\": 83, \"boxen\": 84, \"haben\": 85, \"dementi\": 86, \"mail\": 87, \"war\": 88, \"immer\": 89, \"da\": 90, \"m\\u00f6glich\": 91, \"hatte\": 92, \"\\u00fcber\": 93, \"email\": 94, \"uhr\": 95, \"siebzehn\": 96, \"achtzehn\": 97, \"drei\\u00dfig\": 98, \"es\": 99, \"einen\": 100, \"nachhaltig\": 101, \"dunkel\": 102, \"startet\": 103, \"schaltern\": 104, \"strahlte\": 105, \"denen\": 106, \"schadens\": 107, \"fazit\": 108, \"alte\": 109, \"scharen\": 110, \"schalke\": 111, \"dekan\": 112, \"veganen\": 113, \"haus\": 114, \"raus\": 115, \"d\\u00e4mme\": 116, \"f\\u00fcnfzehn\": 117, \"handy\": 118, \"schaltete\": 119, \"scheitern\": 120, \"demel\": 121, \"schalt\": 122, \"schatz\": 123, \"messe\": 124, \"welt\": 125, \"magie\": 126, \"ist\": 127, \"sind\": 128, \"zu\": 129, \"soll\": 130, \"mit\": 131, \"timer\": 132, \"aber\": 133, \"dass\": 134, \"noch\": 135, \"kann\": 136, \"schon\": 137, \"er\": 138, \"diese\": 139, \"du\": 140, \"dann\": 141, \"was\": 142, \"oder\": 143, \"morgen\": 144, \"schreibtisch\": 145, \"vor\": 146, \"jahren\": 147, \"nach\": 148, \"waren\": 149, \"man\": 150, \"paar\": 